[{"title":"暴露癖算病吗？","times":"04月14日10:01:01","pageId":"4","content":["暴露癖算病吗？我今年23岁，女，喜欢在人多的地方偷偷的暴露，渴望被他们看到又害怕被他们看到，已经困扰我3年多了，唉。"],"commentList":[{"nickName":"访客","ipAdress":"广东","replyTimes":"2022-04-14 11:10:36","content":"不算吧？女生都爱美"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-15 13:09:56","content":"有推吗"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 21:02:52","content":"偷偷的暴露是什么意思？？？在线求解"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 23:18:45","content":"不算"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-18 13:29:25","content":"这好像是一种心理疾病"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-27 11:58:23","content":"你需要心理辅导。。。"},{"nickName":"访客","ipAdress":"河南","replyTimes":"2022-06-12 09:33:16","content":"犹抱琵琶半遮面。隐形美是比较诱惑。在不妨碍别人的情况下。注意自身安全。因为你这种心里最容易引起变态。有因就有果。"},{"nickName":"访客","ipAdress":"广西贵港","replyTimes":"2022-06-22 19:16:10","content":"我觉得像她一样喜欢摸男的哪里认识了就光明正大摸"},{"nickName":"访客","ipAdress":"湖南","replyTimes":"2022-06-22 21:09:13","content":"美女，加我QQ吗，我带你玩"},{"nickName":"访客","ipAdress":"江西","replyTimes":"2022-06-23 12:22:44","content":"虚荣心太强了  得不到幸福的"},{"nickName":"访客","ipAdress":"湖南","replyTimes":"2022-06-23 12:31:24","content":"美女，加我QQ吗，我带你玩"},{"nickName":"访客","ipAdress":"吉林","replyTimes":"2022-07-11 16:15:52","content":"暴露需要释放可以联系我"},{"nickName":"访客","ipAdress":"河南","replyTimes":"2022-07-13 19:19:36","content":"留个联系方式"}],"prev":{"pageId":"5","title":"我喜欢她 但是我不敢说 我怕表白失败连朋友都做不了"},"next":{"pageId":"1056","title":"小趴菜和姐姐的那段日子"}},{"title":"我喜欢她 但是我不敢说 我怕表白失败连朋友都做不了","times":"04月14日11:19:31","pageId":"5","content":["我喜欢她 但是我不敢说 我怕表白失败连朋友都做不了，我想过很多，照顾她这么多年了，也许她只是把我当男闺蜜吧，让这份喜欢永远成为小秘密吧！"],"commentList":[],"prev":{"pageId":"7","title":"如果回到两年前，我一定不会做这样的选择"},"next":{"pageId":"4","title":"暴露癖算病吗？"}},{"title":"一个孤独的庸才无聊的碎碎念","times":"07月11日19:49:35","pageId":"6","content":["时常觉得自己是个矛盾的人，\n没有社交，没有交际能力，时常也很享受一个人的感觉，\n但是当放假时翻着通讯录，发现没有一个人能约出去玩，\n看着同学发的一起玩的朋友圈，心中又怅然若失。妈妈身体不太好，走太多路会难受，不能长时间陪我逛，而且跟父母和跟同学玩的感觉是不太一样的，\n既不喜欢那种女生，就是跟男生一点都不矜持，又羡慕她们，为什么她们能那么轻易把我一直想交朋友的人抢走了，哈哈，本来是自己不主动，还赖别人，真tm可笑。","\n","&nbsp;觉得自己很失败，嗯一肚子的心事，一肚子的秘密，却没一个能诉说的人；发现一个新歌手的喜悦竟没有一个人可以分享，\n有的同学羡慕我成绩好，成绩好有什么用，我才羡慕他们，自己就是个不会社交的废物\n每一次emo过后，（你瞧，又开始emo了。呵），又觉得自己好矫情，羡慕别人，却迟迟没有改变，总幻想有个人像一束光照进我晦暗的生活里，却不愿自己去主动迈出这一步，一天天的只会emo，\n我经常会想很多，很敏感，我对别人说xxx好像特别不待见我，她们都会觉得是我想多了，真的是我想多了吗？\n可能是自己缺少一种叫勇气的东西吧，注定我是个友情里的败者","\n","&nbsp;我想，这可能也是为什么我喜欢沈以诚，我觉得我和他有点像，都是性格有点阴沉，时而很暴躁，都很孤独，没什么交心的朋友，会因为自己的性格失去一些东西。\n我有时会觉得自己比有些只是嘴里喊着“男友音”的女友粉要更了解他的内心…哈哈，我友有什么资格揣测沈以诚，他现在光芒万丈，我却还在自己的迷潭中挣扎，迷茫着，没有才华，一直拖沓。&nbsp;","\n","我最喜欢的歌叫《资深庸才》，因为自己就是个“庸才”罢，\n\n我是个不值得同情的人，这一切，都是自己走出来的，罢了。","\n","&nbsp;哦，对了，最近买了本书，《要么庸俗，要么孤独》，希望能给我一点点帮助吧"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 21:01:35","content":"可能长大一点就好了，再说了别人也没你说的那么厉害，人家社交的时候也会紧张的，只要稍微克制一下过去了就好了"}],"prev":{"pageId":"13","title":"我错了吗"},"next":{"pageId":"10","title":"15年的信任终将走到尽头，你摧毁了我的人生观"}},{"title":"如果回到两年前，我一定不会做这样的选择","times":"04月14日12:02:33","pageId":"7","content":["后悔了，周围的朋友一个一个都考上了编制，我此刻只能干着急，结完婚真的不一样，重心放在了家庭琐事和怀孕生子上，离我婚前目标越来越远，特别是现在，怀孕七个多月，我更多的感觉是婆家人不够关心自己，老公最近会冲我发脾气没有关心我，回到娘家不想让父母知道自己目前的委屈，父母对我越好我越觉得心里愧疚"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:35:27","content":"我也有些不明白结婚的意义"}],"prev":{"pageId":"8","title":"毕业后，身边满是围城，有的人想出去，又有的人想进来"},"next":{"pageId":"5","title":"我喜欢她 但是我不敢说 我怕表白失败连朋友都做不了"}},{"title":"毕业后，身边满是围城，有的人想出去，又有的人想进来","times":"04月14日12:04:17","pageId":"8","content":["世界上永远对的事都发生在毕业前，好好学习、积极实践。\n\n那些模棱两可的事，那些像围城一样的地方，却充满了毕业后的生活。\n\n工作是一个围城，里面的人抱怨上司、抱怨没前途也没钱图，外面的人削尖了头要进去，就好像一切难进的地方都是好地方。&nbsp;","\n","出国是一个围城，里面的人抱怨花那么多金钱、精力、疫情风险读出来的硕士，认可度却好像并没有多高，外面的人却依然在努力地考试、申请。&nbsp;","\n","&nbsp;国内读研是一个围城，里面的人抱怨自己的导师垃圾而自己也只是在生产学术垃圾，外面的几十万大军却挑灯夜战好几载。\n\n没有绝对对的事，但也没有绝对错的事，每件事好像都写满了“千人千论”“事在人为”，我很难找出绝对对的事，也就容易被那些反对的声音拉慢了脚步，开始犹豫不前。\n\n实际上很多事凭借的都是一腔孤勇，纵使外界有多种声音却只听自己的一种声音，才能够按照自己规划的路线走下去。","\n","而由于外界声音是没有规划的，自己的目标是有规划的，所以按照自己的想法总能走向不错的地方。\n\n所以毕业后所有事似乎都有两面，但有一件事依然是绝对对的，就是坚持自己的信念，不要受外界的信息而左右摇摆。","\n","无论自己的信念是赢面更大还是输面更大，都比犹疑不定东走西走赢面大得多。\n\n这也就印证了我以前的观点“选择不重要，选择后做的努力、取得的结果才重要”，因为选择总比不选好。\n\n所以喜欢什么就去追吧，想做什么就去做吧，你可能会因为其他事暂停脚步，可能会因为外界干扰改变想法，但我希望你能够坚定一回，坚定地相信过去的自己一回，去完成一直想做的事，你终会取得成功。","\n","我突然找到了上一篇面试结束后愤怒的原因了，只是我内心原本的信念被动摇了，原本我不觉得做每件事都是充满了原因和动机的，却被要求给每件事找出充分的原因解释当时的动机，我们不是机器人，如果分析“执着”这个词，里面的感性因素一定是大于理性因素的。","\n","那些执着于冷门领域的研究者，如果用理性解释他们的动机，他们可能就不会再执着了，即使他们以后可能会取得傲人的成绩，但在取得成绩之前，在他们忙于无结果的埋头苦干中时，一切都显得那么荒诞可笑而毫无缘由，只是一群傻子在执着罢了。","\n","而如果用这个标准来衡量我现在的处境，我不管做什么都是可笑的。\n\n我不可能否定自己，那就否定她吧，如果她的动机是从我的描述中体会语言表达逻辑，那无可厚非，如果她的动机是努力找到一个充满理想的大一孩子做项目的动机，那么这种问法就是可笑的。"],"commentList":[],"prev":{"pageId":"9","title":"为什么努力这么久考试还是跟没读书一样烂"},"next":{"pageId":"7","title":"如果回到两年前，我一定不会做这样的选择"}},{"title":"为什么努力这么久考试还是跟没读书一样烂","times":"04月14日12:05:00","pageId":"9","content":["受不了了，为什么努力这么久考试还是跟没读书一样烂，为什么。我好妒忌我朋友啊，为什么，她裸考还考得比我好。为什么我这么废物，我好想像他们这样不怎么读书也能考好成绩啊，为什么我永远这么烂。"],"commentList":[{"nickName":"墙墙","ipAdress":"广东","replyTimes":"2022-04-14 12:05:42","content":"其实，你不用去羡慕别人，他们有可能是在你看不到的地方悄悄的努力，你有他们所没有的优点，你要认识到自己的优点，不断改变自己，努力向更好的自己前进。首先就是要自律，你可能天赋没有他们高，但是努力也很重要，你要找到适合你自己的学习方法。 虽然我也是一个学渣"},{"nickName":"访客","ipAdress":"江西","replyTimes":"2022-06-23 12:22:10","content":"趁早和你朋友分开吧  嫉妒会让你发狂"}],"prev":{"pageId":"11","title":"继续努力吧，做更好的自己"},"next":{"pageId":"8","title":"毕业后，身边满是围城，有的人想出去，又有的人想进来"}},{"title":"15年的信任终将走到尽头，你摧毁了我的人生观","times":"07月11日19:48:19","pageId":"10","content":["2017年，你对我说：“跟着我干吧”我说好的，因为一直都是这样，你说干，我就上。\n\n &nbsp; 你的确帮助了我，那一年我们虽然不是血缘关系的兄弟，但是在我心中比亲兄弟还亲。那一年你一年只能做30多W的营业额。因为你手头资金比较紧张。\n\n &nbsp; 2017年的6月，我知道你在做业务缺钱，我说:也带上我做吧。开始了我的资金生涯。我刚从特别贫穷的时代过来。东凑西凑，可能亲戚可怜我吧。第一次戒了20多万。你带着我挣了人生最开心的第一个3W。\n\n &nbsp;&nbsp;","\n","你说要发展业务，我说好的。我去解决资金问题。","我问你，你说能开出10%的回报率给别人，你还有的挣。我一边收集低成本的资金给自己用，一边帮你拉投资。\n\n &nbsp; 也许我做人比较死板的好处就是在别人眼中，我比较靠谱吧。","\n","为了筹钱，花尽心思。这年头借钱比干什么都难。我在2018年给自己筹借了100多W。所有人都很诧异，包括我自己。2017年之前，我是个吃饭都困难的小伙。我更坚定了与人相处，什么都可以放在后面，但是信誉必须放在第一位。凡帮过我的任何人，我不断的给予回报。\n\n &nbsp; 2018年，你开始拖我的利润，不再像以前一样按时分我利润。我不催的情况下，基本上永远不会主动给我了。我知道你想多赚钱，这点我是绝对支持的。你可以拿我的利润去赚钱。因为我这一切都是靠着你。本身一个季度算一账，2018年最长一次拖了8个多月。中间利润也不少了。我说无所谓了，有些费用该我承担，我承担。\n\n &nbsp;&nbsp;","\n","2019年碰见了你人生第一次危机，疫情爆发了。各个回款都出现问题，你告诉我，这次如果不硬撑下去，大佬们会认为咱们没实力，以后就很难做了。我开始了疯狂拉投资的一年。我明确问你，能给别人分出多少利润。你明确的给了个数字。我通过和各到处人周旋，甚至于跑到根本不该去的地方，每天翻电话本，找资金。整整持续了1年。这一年，你拖我的本金利润1年零3个月。还是被我压住硬是扣除来了。因为我想要快速拉投资，各项开销真的很高。家里就我一个挣钱的。\n\n &nbsp; 2020年我拉来了200多W的投资，算是勉强度过了。","\n","2020年中旬，我有个新的想法业务，我们尝试着去做新项目，功夫不负有心人，算是拿下了。你的业务能力，我非常信任，所以，你压着我的利润，我也不该说什么。毕竟你需要资金去开展业务。我们分两个公司运营，你主做业务，我主负责资金来源和具体运营。\n\n &nbsp; 和我一个朋友谈好的，他们来负责资金采购和运营承包。你也答应了，大家也签了合同。合作3个月后，你觉得分出去的利润太多了。就开始各种扯淡，硬生生的把合作做成了仇人。你是为了我们的事情，为了你挣钱，这点我依然不怪你。\n\n &nbsp; 我投入全部的经历去解决资金问题。","\n","因为项目投资非常大。2021年的时候，我拉来的资金接近1000W，我非常相信你。这些钱都是我用我的信誉去做的承诺。\n\n业务是你在做，你把全部的业务放你的公司。我的公司基本属于陪着玩，有一天我发现你的公司开始排挤我。我不想让你难做。我脱离你的公司。（之前两个公司都在你公司运营。）\n\n &nbsp; 2021年，是个黑暗的一年。因为你的各种贪心。任何时候你缺钱，我都会想办法去解决。无限期延缓了我的利润，我还是信任你。但是不是曾经的无条件信任，因为我已经怕你了，因为我的资金都在你手里。你做生意毫无道义可讲。","\n","你透漏出想让我买你公司股份的想法，但是我明确跟你说了，我做生意可以赚的少，可以发展慢，但是必须讲道义。和任何人都讲道义。你的手法我真的习惯不了，也非常不喜欢。\n\n &nbsp; 我拉来有个500W的投资款，从开始的两个月周期分利润，到后边3个月，甚至三个多月。这些都是你主动说的更改。我去和资金方去协商。大家也答应了。\n\n &nbsp; &nbsp;2021年12月的时候，你告诉我，这些钱没办法分利润了。我说可以，没关系，给资金方退出去就好了。你告诉我利润分不了，本金也要延迟退。我没办法跟资金方交代，就像你的业务是你的本命，我的本命就是信誉。","\n","你跟我说你各种难，说你可能危险，其实我都知道。你的公司发展很好，基本上这批钱再拖几个月，你就可以大规模的盈利了。\n\n &nbsp; 我再一次的退让，利润我可以去垫付，后面延缓的时间，我继续给资方利润，用我自己的钱给他们。而你，只是把借来别人的钱还给别人，你跟我说在扶持我，我这一年的利润只够支付资方的这期利润。如果你到时候还是给不了别人本金。我也许就死了。\n\n &nbsp; 十五年的信任，你一次次的将它毁灭。你懂我的，我并不是一个懦夫。","\n","\n"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:34:08","content":"谈钱伤感情！"}],"prev":{"pageId":"6","title":"一个孤独的庸才无聊的碎碎念"},"next":{"pageId":"1121","title":"今天我把jyh拉黑了"}},{"title":"继续努力吧，做更好的自己","times":"04月14日12:08:20","pageId":"11","content":["明年就20岁了，今天拿到大专毕业证没有很开心，也没有很不开心。从小就经历了很多事情，导致经常写日记，手写的也写一下，网站的也写一下。","日记啊日记，都是写给自己看的东西，但是又很想给人知道你日记的内容，让别人知道你现在这一刻的想法。所以我就来了，来树洞给大家看，分享我的日记。&nbsp;","\n","&nbsp;前两年认识了个朋友，其实说认识也不是前两年才说真正认识。其实大家都是初中的同学，从他那就听过的名字。但是说真正成为朋友还是两年前啊！\n\n认识了她之后，和她无所不谈，就有种自来熟的感觉，又一次请她来我家一起织围巾，家里人也认识了她，然后那会儿就开始对她张口就是她，闭口也是她。","\n","我们两真的性格都差不多，之间的默契就更加不用说了，每天都和对方分享今天所发生的所有趣事，所有我们两也挺多梗的！\n\n直到有一天奶奶说，叫我不要和你玩，说你家这么有钱的，和我做朋友“不配”，时候我真的很气，我交朋友交的是心，不是家底和钱。但是有一天，她和我又聊到了要买什么什么牌子的包包，一个就放手机大小的都要好几千那种。","\n","我就开始自卑了，那晚我和她说真羡慕你有钱，每天都不用愁钱，我就不一样，家里的寄托都在我身上，我爸每次和我说什么都是说“如果你马上可以出来工作就好了”之类的话。我就越来越自卑，虽然我家又不是特别愁钱，但是我爸那工作吧，又不好做了现在。只能靠爷爷奶奶的退休金，但是今年爷爷也走了就剩下我奶奶的那份。虽然那会儿真的很自责很自卑自己目前的状态，也羡慕她十几岁就和朋友一起创业，但是我和她的关系也没有因为这些“羡慕”而失去一位志同道合的朋友，而她也没有觉得我目前的家庭环境而“嫌弃”我，我两关系还是很好，我们还是很多好玩的话题和梗。","\n","&nbsp;然后这几天我就找了个朋友（认识很久的网友，也一起出来玩过很久的网友），她是文学研究者，然后她很小的时候就开始写作赚稿费，我就想尝试一下，虽然我只是喜欢写作的，但是创作嘛，我觉得还是挺难的。就除了我平时写的都是自我经历......但是还是尝试一下吧，不管稿费有多少，也是一种尝试，找一种另外可以赚钱的方法，起码可以解决自己平常的零用钱。年纪也慢慢的大了找父母要钱的时候都觉得不好意思，虽然说是有义务，但是还是自己能赚的还是自己努力吧！\n\n找工作也很迷茫，服务员门槛最低（没有冒犯的意思），但是吧幼师现在改革了，也没有以前这么轻松，先不说教资，就连幼师门槛最低的保育员现在都取消了，教资也没有我们想象的你说考就能过的证。","\n","至于目前的专业——商务英语，又没有学的太精。小时候都觉得快点长大出来工作，但是现在要你工作的话，真的就不知道选什么好，你想做的，又未必又这种工作。现在都20了，很快又说30、40。迟点又说家里人催结婚，赚钱的时间真的没多少，自己能存钱的时间也没多少。\n\n就真的挺烦的，又害怕去到新环境和他们相处不来，又害怕有是非的公司，又怕别人要求太高我做不来......\n\n所以就先尝试吧~创作的路也不好走，其实我很想知道大家创作的灵感是怎么来的~欢迎大家和我交流一下！谢谢你们（鞠躬！）"],"commentList":[],"prev":{"pageId":"14","title":"被骗了感情被骗了钱。这个劲儿就过不去怎么办？"},"next":{"pageId":"9","title":"为什么努力这么久考试还是跟没读书一样烂"}},{"title":"给你的信","times":"07月11日19:50:07","pageId":"12","content":["&nbsp;你好啊！到现在喜欢你已经有4年了，从未对你说过我喜欢你，一直都是默默在看着你。没喜欢你之前一直认为暗恋不会发生在我身上，可有时候真的很巧，我就是喜欢上你了，还是暗恋，原谅我没有勇气对你说。现在我已经上大学了，我觉得我有必要把我的感受说出来，至少这样我也可以释放我的压力。自从上了大学之后已经很久没写过东西了，所以现在完全没有文笔。(虽然以前也没有)其实我早就该写下这段文字来结束我那从来没有开始没有结束的暗恋了。","&nbsp; &nbsp; 那既然这样的话我就已记流水账的方式写下去了。记得初次见你，是在高一军训，那时觉得你好好看啊，我好喜欢(喜欢长相的那种喜欢)，就向同学们打听你。在没得到你的信息之前，我在心里猜测你的姓，那时候感觉你就应该是这个姓。回来得知你的信息之后，你真的是我猜的那个姓，知道吗，那时我好开心。那时一直期待着你能来我们班检查，这样你可以经过我的位置，这样我可以在写作业时悄悄看你。其实这个时候仅仅只停留在颜值层面的欣赏，大概真正喜欢你是在第二个学期，你刚好在我们班，我知道你跟我同一个班并且未来我可以一直有机会每天都看见你时，那种高兴是无以言表的。我高兴以后都可以看见你，高兴我们有机会在一个教室里......所以那个学期，我的成绩进步很大，其中一方面的原因是因为我想让你看到我，想引起你的关注。知道吗，直到那时候我还是没有意识到这就是喜欢。我跟自己说我只是个颜控，只是喜欢脸罢了，一直不敢直视内心的自己。因为这个我很苦恼，我告诉自己这不是喜欢，不是喜欢。可，可当我看到你找别人聊天时，我会很嫉妒，看到你们聊得恨开心，我也会。你知道吗，是你让我感受到了什么叫嫉妒，什么叫期待，很渴望和你单独相处。","&nbsp; &nbsp; &nbsp; 所以经历了这些，即使我在怎么告诉自己我不喜欢你，只是喜欢你的脸罢了，内心却骗不了自己。我知道那就是喜欢，我骗不了自己了，我该直视这一切。即使，即使这对于当时的我来说是一件特别可怕且荒唐的事情，但我还是不得不承认这就是喜欢。所以，从那时开始，我确定我对你是真正的喜欢，即使你没有那张脸我还是会喜欢你。于是我终于正视我自己的喜欢，内心不在纠结那些顾虑，把喜欢藏在心里，期待着每天和你的见面。","&nbsp; &nbsp; 知道吗，即使我知道我们两个不可能会在一起，我还是忍不住去靠近你，想跟你说话，故意从你身边走过，故意做错事情引起你的注意。我一直小心翼翼不让世俗发现，这样才能和你有接触和你说话。回想起来这两年半过得很开心，至少我一直能看见你，能找机会和你说话。","&nbsp; &nbsp; &nbsp; 我想你对我的印象应该是由一开始的好到后面的不靠谱吧，对不起啊，那时想引起你的注意故意做了一些事情让你对我造成了误解。不过没关系，反正你也没喜欢过我，我何必在乎你对我什么看法呢。我们虽然从来没开始过，但从我的角度已经留下好多珍贵的回忆，这将是我高中回忆很重要的一部分，原来我高中时曾经这么喜欢过一个人。","&nbsp; &nbsp; &nbsp; 好啦，现在来说说那些小细节吧。记得我会在你查班时偷偷看你；会记住你所有时间段的课，然后趁你下课时在某处看你走到办公室或者故意去到你所教的另一个班级跟你来个“\\'偶遇”，这样不仅可以跟你说话还能看见你；会在你的晚自习出去问你问题(知道吗，这是我最开心的时候了，因为这样我可以坐在你旁边听你说话)；会想故意弄些错误出来想让你找我谈话；会在晚自习看小说引起你的注意；会在下晚自习从你的办公室回宿舍，这样就有机会能看见你；会在教师节送你礼物......我也不懂为什么要做这些事情，可能是喜欢你让我变得想做这些事情来增加我们之间的接触,我知道这很幼稚，但我还是忍不住做了。知道吗，关于你的一切我都想了解，但是我并没有资格去了解更多你的信息。","&nbsp; &nbsp; &nbsp; 嗯，现在对于你，我觉得还是有喜欢的，即使不在像以前这么强烈，但你是我喜欢过最久的人了。以前我一直无法接受这样的自己，觉得自己和别人不同，很不正常。现在当接触到很多事情，了解到更多知识的时候，我才明白这其实没什么，我只是喜欢了一个人罢了，我没有做错任何事情，也没有给我喜欢的人带来困扰。","&nbsp; &nbsp; &nbsp; 现在的我想跟以前高中时的我说，你不用这样压抑自己，你没有错，喜欢就是喜欢，不用因为世俗的偏见让自己难受；想替高中时我暗恋的你说，很高兴认识你，老师。我是真的真的，很喜欢你呀❤️","&nbsp; &nbsp; &nbsp; &nbsp;因为疫情，我已经很久没见过你了，如果有机会，我会毫无顾虑对你说曾经有个女孩子在很小心翼翼地喜欢你❤️","最后问问大家觉得我应不应该告诉她我喜欢她，还是默默藏在心里就好","\n"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:30:42","content":"你喜欢我你同我港啊"}],"prev":{"pageId":"30","title":"感觉自己脾气容易急，但是今年以来，我经历了很多"},"next":{"pageId":"13","title":"我错了吗"}},{"title":"我错了吗","times":"07月11日19:49:58","pageId":"13","content":["我和她第一次见面是一个亲戚家里。刚见的她有点呆呆的，我也不知道怎么鬼使神差上去和她要了微信，问了她在哪里上班，住在哪里，第二天就直接去她宿舍门口等她下班，就这样我们的感情迅速升温，没多久我就直接去她家里了，还发现她妈是我妈的闺蜜。她妈经常来我家里做客我从小就认识，我都不知道她的任何事，这一下她妈什么兴奋，直接打电话喊亲朋好友上门，人人都说亲上加亲了。就这样在家人的祝福下我们相处着，中秋节她自己亲手做了月饼送给我吃，圣诞送了围巾和茶杯，在她过生日时候我也送一些化妆品给她还有一些小饰品。","\n","我只是一个普通的机械男，我的上班时间是朝8晚6周末休一天有的时候还需要加班，而她是做客服的下午2点到晚上11点除了节假日可以任意休息。一开始每天晚上我会陪她一起疯一起野，一起去她喜欢酒吧，KTV，剧本杀之类的。但是后来我觉得自己的精神渐渐的坚持不住了，工作上出各种纰漏，被领导训斥，我和她见面的时间变成每周见一次了。","\n","慢慢我发现我们没有了什么语言，从无话不谈变得生疏陌生，到了元旦终于爆发了。她约我去见她，在她家的巷子口，哭着对我说我逐渐对她不上心了，开始敷衍她了，说了一大堆我的不是，当时的我直接蒙住了，我没有经历过这样的场面只有一味地沉默，只能默默看着她离开，我以为我们就这样结束了。","\n","大概不到一月的时间，她姐姐打电话给我说她还喜欢我，天天在家里哭，说我情商太低不懂女孩子的心，又教我怎么去哄她，怎么讨她欢心。 后来她妈和我说：她女二都听她的，她来教我怎么追她女儿。我按照她妈的要求提升自己。学习做她喜欢吃的菜，穿着打扮按照她的要求买衣服鞋子，连她家的窗帘也是我洗的，灯泡我换的等等…","\n","后来我们和好了，我会时不时陪她，会经常接她下班回家，但是总是觉得我们有了隔阂，没有一开始的那热情了相处还是比较融洽，就这样不温不火的相处着过了3个多月。","\n","我因为工作需要去成都和重庆一个多月，我回来的时候我们的关系冷了许多。(我在外面的时候每天也有和她联系，也聊的很晚)回来后她妈喊我去她家吃饭，她的态度表现的非常冷淡。给她发信息就是回复：我要睡觉，要洗澡，要休息，上班不能玩手机，没时间。","\n","她妈又邀请我去她家吃饭，她吃了一半就说和同事有约就走了，也没有和我说话，我们就这样每天的联系就剩早安，晚安了，就连骑电名车，车胎爆了，在路上不知道怎么办，她妈打电话给我让我过去接她，她也是对我爱答不理的没有一点好脸色。","\n","又过了几个月她外公的80大寿到了，她家通知了我，让和她们家一起去。晚上我和她一起回来了的时候了又聊了聊，她说她特别反感她妈现在的所作所为，她妈从小就喜欢干涉她的生活，穿什么衣服，上什么学校，交什么朋友，她不想对她妈言听计从了，也不想找一个对象也对她妈言听计从。这我是知道的，我和她出去玩的时候，她母亲会经常跟着，也听她同事说过一些，比如团建到时候跟着，我和她去KTV唱歌的有时候她妈也会跟着一起。 我也表态，我说过和她一起努力，自己的事情自己来，我来照顾她，一起应付她妈。结果第二天她妈就知道我说过的话了，还说她是为我们好，结果我还想和她女儿一起反抗她。我去问了她，她说我想反抗妈妈，但又习惯被妈妈管着，每次我们出去玩，她回家后还要和她妈汇报。&nbsp;","\n","她和我说了一句不合适就这么结束了。","\n","过了大概半年左右，有一天我表哥表嫂喊我出去玩，没想到一起来的还有她，我也不知道我当时什么感受，反正我们玩的很开心，一起蹦床，一起看电影，一起吃饭唱歌，吃烧烤放烟火，让我感觉到刚开始的时候，真的很开心，我们又恢复如初了。但是好久景不长，我们一起开开心心的去南京玩，准备去游乐场结果碰到下雨，去海洋馆结果休馆，最后去鬼屋还因为我去帮别的女生挡了一下造成左手脱臼。她开心来，丧气而归，又气起来了，各种不理我，连面都不见，信息也不回，又再次分开。","\n","因为我年纪不小了，我父母开始为相亲，找人给我介绍对象的时候被她一个姨夫看到了，结果当天我家没有安稳，她的几个舅舅，我的姑姑姑父，舅舅舅妈，各种亲戚朋友打电话过来说我家怎么能这样，我们双方父母都见过面了，怎么还能找其他人相亲，她妈四处说我是她家的女婿，第二天她几个舅舅就开始请我爸打牌喝酒了，连续了将近一个月，后来还是她不愿意再续收场。","\n","到了将近年底她妈找过来了说是女儿还想再续前缘，可以先结婚，因为我年纪快30了，所以我父母也同意了。甚至就因为她妈说的一句我家房子有点小都没地方坐人又去买了一套房子。","\n","但是相处的很尴尬，圣诞我生日那天，她和她朋友出去玩了，都没有告诉了我，我还是给了红包让她玩个开心。","\n","我心里还有有个疙瘩就是她闺蜜突然发信息给我说：她愿意和我再谈是因为她妈老是给她安排相亲，几乎每天要见一个男生，让她有种自己像妓女的感觉。我并没有说什么。","\n","大年初六定亲的日子来了，一直没有什么意外，但是酒席上她突然喊说她不想结婚了，然后走了，我直接追了出去问她是什么意思，她又是巴拉巴拉的说了一堆损我的话，说我就适合一个人过，太没有脾气，各种忍她，说我是棉花不管她怎么做都能容忍，我也没有忍得住把她喷了一个狗血淋头，她家里出来说会好好劝她的，结果晚上给我发了一句每次分开都会说的话：不管我做什么，我爸都会听我的。","\n","我可能有逃避的心理，也没有再去找她，和公司申请去荷兰了(疫情下一直就没有人愿意出国)。过了4个月我回国了，我打开了她的朋友圈(出国前我把她给屏蔽了)发现她已经有了新的男朋友了，我也不知道什么感受，就这样浑浑噩噩的过着日子。","\n","今天我碰到她舅妈了，她舅妈给我说了很多她的事，她家人不同意这个新男朋友，说是没钱，没房，身高也矮，她死活要和他结婚，家里闹得一塌糊涂，我随口问了一句她爸不是都听她的吗，难道也不同意吗？她舅妈没有回话只是说了一句当时有那么多人为你保驾护航，你怎么就不能努努力呢！如果我们结婚现在家里就绝对不会闹成这样。也说很多我的不是。","\n","到现在我妈和她妈还有我姑姑、舅妈等还经常一起出去逛街打牌。说的最多的还是我做的不够好，不够努力。连我妈都说我没有表现出诚心。 因为我觉得她是很容易情绪化， 想反抗母亲又没能力 ，我又不会哄，憋坏了，所以一直很放纵她不想给她压力，结果全成了我的错了。","\n","&nbsp;好烦躁","\n","为什么分手的时候感觉轻松愉悦！现在突然听到她的消息，变得好烦躁。越不想听到和她有关的事，就老是有人来说关于她的话题。","\n","我要疯了"],"commentList":[{"nickName":"夏天是西瓜的爱","ipAdress":"广东","replyTimes":"2022-04-15 11:43:18","content":"爱情这种事情不可强求！"},{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:42:03","content":"如果下一个人出现在你的生活，你会发现很快你就能忘掉她！"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-22 14:13:37","content":"惯出毛病了。"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-06-24 15:03:48","content":"恃宠而骄了"}],"prev":{"pageId":"12","title":"给你的信"},"next":{"pageId":"6","title":"一个孤独的庸才无聊的碎碎念"}},{"title":"被骗了感情被骗了钱。这个劲儿就过不去怎么办？","times":"04月14日12:20:44","pageId":"14","content":["被骗了感情被骗了钱。这个劲儿就过不去怎么办？他还认为我是一个有心机的坏人。还认为我在破坏他的人品。我生病了，根本就没有钱去看。"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:29:50","content":"下次小心点吧"},{"nickName":"访客","ipAdress":"江西","replyTimes":"2022-06-23 12:23:55","content":"那你上当了  他就是故意贬低你的"}],"prev":{"pageId":"15","title":"有些事不说难受，却找不到人倾诉。"},"next":{"pageId":"11","title":"继续努力吧，做更好的自己"}},{"title":"有些事不说难受，却找不到人倾诉。","times":"04月14日12:21:25","pageId":"15","content":["我今年29了，一份平淡的工作，微薄的收入，在这个大城市小心的生活着。有时候看一部韩剧也挺开心，有时候走在下班路上暗暗神伤。一直单身，遇到的男士都没有成为恋爱对象或是没有长久保持恋爱关系，检讨自己的不足，又觉得感情不应该将就，可是当别人调侃你咋还单着，嘴上却是傲娇的说着，单身快乐。\n\n这一种矛盾的心态一直有，给人传递着不想恋爱的信息，心里不知道有多渴望甜甜的恋爱，甚至无数次的幻想。身边的人都陆陆续续结婚生子，而我还在原地，倒也不是觉得一定要按部就班完成一些事，但压力还是莫名围绕着我。"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:29:02","content":"我们总是这样复杂，单身的时候渴望爱情，拥有了却又很多矛盾！"}],"prev":{"pageId":"16","title":"我在老公心理到底排第几？"},"next":{"pageId":"14","title":"被骗了感情被骗了钱。这个劲儿就过不去怎么办？"}},{"title":"我在老公心理到底排第几？","times":"04月14日12:48:34","pageId":"16","content":["我在老公心理到底排第几？\n今天晚上带老公，婆婆还有我闺女一起出去吃饭，因为疫情原因，四楼到五楼的电梯停了","\n","老公在前面抱着孩子，婆婆腿脚不好，走在后面，我有的很慢在婆婆旁边，我给她研究怎么可以提前设置好场所码方便以后带她出来，老公突然大声吼领着咱妈","\n","我有慢了一点，他又吼了一遍，领着嘛，我说还得怎么领着？！我已经很慢了，就在婆婆的旁边呀！\n出停车场的时候，要2块钱的停车费，他身后问妈，你有现金吗？我婆婆说有！就开始找，她还弄着我闺女，我闺女刚一岁多点，老在后面闹，她就单手找钱，我说让他扫码行了","\n","他不说话，过了以后他说还是扫码吧，但我婆婆也找到了，我就说了他几句，结果他生气了，一路上没好脸色，在小区门口要下车，结果他下车了，没给我钥匙……\n回家之后，我婆婆给孩子冲上奶，我闺女也不喝，就在哪往桌上倒，我教育又起矛盾...\n他和她妈在客厅看电视","\n","我哄闺女睡觉，快十一点了，闺女还是不谁，我以为她要拉臭臭，就想抱她去厕所，我刚起身，我闺女一下就从围栏上翻了下去，大哭，吓得我迅速下床查看","\n","我对象冲进来，推开我，一下抱起孩子哄，孩子像我伸手要抱抱，他抱着孩子就出去了，就是不让我抱，质问我你在那干什么，我开始解释，为什么起来...幸亏孩子没事\n\n\n\n睡觉前我很生气","\n","想和他谈谈，他有什么资格可以质问我，就算有什么事，他和她妈就没有什么责任吗？我在看孩子，他们又在干什么，看包青天，母子两人在追剧！而且我已经和他说了我腰疼，扯着腿的疼！","\n","他说本来想躺下之后和你说的，对不起行了吧！我真他妈想呵呵\n如此理直气壮，我说你态度不能好点吗？他又好好说了一遍，刚有好转，又一句话赶上，原来你喜欢小猫似的呀，我真他妈要气死了！上床后，他秒睡...\n吵架，半夜他又出去睡了，呵呵哒"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:30:14","content":"好男人找不到老婆，而那些..."}],"prev":{"pageId":"17","title":"家庭关系糟糕真的太影响人了"},"next":{"pageId":"15","title":"有些事不说难受，却找不到人倾诉。"}},{"title":"家庭关系糟糕真的太影响人了","times":"04月15日08:25:30","pageId":"17","content":["家庭关系糟糕真的太影响人了，我听过最多的话就是你现在好好读书然后长大了远离父母。远离他们是可以好很多，可他们对我造成的那些伤害呢，我要拿什么去弥补我们之间的洞","\n","有的时候真的很想死了算了，可是又一想，我凭什么这么轻易死了，我还没有见过云南洱海有多漂亮，还没有爬过泰山，还没有吃过正宗的四川火锅，也没有晒过海南三亚的阳光，我不甘心就这么死去，所以我要活着，一切恩怨等我有能力了那天再还回来。","\n","因果轮回，需要时间。"],"commentList":[{"nickName":"访客","ipAdress":"广东","replyTimes":"2022-04-15 08:26:29","content":"我也是一个收原生家庭影响很大的人，我能感同身受。有句话说，幸运的人童年可以照耀一生，不幸的人一生都在治愈童年。我就是后者。我现在二十多岁，重度抑郁、焦虑过。在这之后我了解到了心理学、哲学，我发现了我性格中的很多问题以及人格的缺陷。我正在努力重新认识自我，也在好好读书，去外地去更好的学校，见识更大的世界。我曾经也一度责怪原生家庭，责怪父母，后来想通了也就不放下了。他们确实有错，但或许他们也有无奈，他们的时代背景、生活环境、家庭教育、生活压力等等造就了他们的性格、观念，他们严厉、不善沟通、很多事情不懂，但他们终究是爱你的。与其说是远离，不如说是独立，我们早晚都要离开家庭去过自己的生活。独立之后的成长与发展主要靠自己，与原生家庭关系不大了。我十几岁的时候也很烦多读书这句话，长大了才发现是对的，只有多读书才能看到更大的世界，有更深的思想深度，才能想通，甚至解决现在的困扰。我虽然年纪不小了，仍然还在努力摆脱原生家庭带来的困扰，努力读书，寻找自我。但我认为这非常值得，这让我有机会发现真正的我，有机会知道自己真正想做的是什么。希望你也能，共勉之。我是四川人，热情的欢迎来你。"},{"nickName":"心在加载中！","ipAdress":"广东","replyTimes":"2022-04-15 11:50:37","content":"原生家庭真的很痛苦！"}],"prev":{"pageId":"20","title":"我已经21岁了"},"next":{"pageId":"16","title":"我在老公心理到底排第几？"}},{"title":"我已经21岁了","times":"04月15日23:08:57","pageId":"20","content":["我只能靠自己奋斗，拼搏出自己的未来"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-16 07:32:26","content":"21岁有这个想法是好的，其实这个想法我从16岁就明白了，这些年一直靠自己的努力已经有车啦！"}],"prev":{"pageId":"21","title":"结婚了确喜欢上女同事"},"next":{"pageId":"17","title":"家庭关系糟糕真的太影响人了"}},{"title":"结婚了确喜欢上女同事","times":"04月16日10:27:34","pageId":"21","content":[],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 20:32:05","content":"爱情是一种冲动，婚姻是一种责任，作为一个男人，既然当初决定和你老婆结婚就要负责到底"}],"prev":{"pageId":"22","title":"小姐不能堂堂正正吗？"},"next":{"pageId":"20","title":"我已经21岁了"}},{"title":"小姐不能堂堂正正吗？","times":"04月16日10:31:10","pageId":"22","content":[],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-16 23:09:29","content":"真是苦了你了  能有这种思维逻辑 肯定跟成长有些原因的 只怪世间百态 以后好好爱自己"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 17:49:34","content":"我怎么找你啊"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 20:29:21","content":"不会歧视啊，只要是靠自己努力和汗水赚的钱都应该被尊重，只是你爱的那个人不能接受罢了"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-20 09:02:13","content":"职业不分贵贱，但小姐不是职业，你跟人家怎么比？人家正经谈恋爱，谈的是感情，你是做交易，出卖自己，肮脏的买卖！"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-22 13:08:07","content":"从良了？"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-23 18:26:53","content":"我不会歧视  我有需要可以找你吗"},{"nickName":"访客","ipAdress":"山东","replyTimes":"2022-06-02 23:18:44","content":"这位来自陕西的网友 扣十分"},{"nickName":"访客","ipAdress":"河南","replyTimes":"2022-06-12 09:30:14","content":"以前人们以为功过相抵。曾老说过功过不相抵。功就是功。过就是过。有些事情。错了就是错了。有些事情是补不回来的。故意犯错和无意犯错是不一样的。故意犯错也分两种。一种是强加于别人之上。一种是也许当时真是没路可走了。染黑了再洗白比本来不怎么黑再洗白肯定难。你也可以直接告诉人家本来就这样（这样做是人性））。走了这条路。就坚强走下去。"},{"nickName":"访客","ipAdress":"广西贵港","replyTimes":"2022-06-22 19:18:18","content":"没歧视过任何人我也喜欢过一个这样的我没表白我怕她不喜欢我"}],"prev":{"pageId":"23","title":"一个被八卦烦恼的人"},"next":{"pageId":"21","title":"结婚了确喜欢上女同事"}},{"title":"一个被八卦烦恼的人","times":"04月16日10:31:34","pageId":"23","content":[],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 20:20:44","content":"这边还是可以和妈妈说的，毕竟现在恋爱的风险还是挺高的"},{"nickName":"访客","ipAdress":"山东","replyTimes":"2022-06-02 23:17:37","content":"如果还没上大学的话 可以优先考虑以学业为重"}],"prev":{"pageId":"24","title":"丈夫不爱我，应该怎么办"},"next":{"pageId":"22","title":"小姐不能堂堂正正吗？"}},{"title":"丈夫不爱我，应该怎么办","times":"04月16日10:32:04","pageId":"24","content":[],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 17:51:04","content":"离婚了，我们在一起，希望给机会"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 20:24:46","content":"咱就是说，有时候想太多对自己不好，你要这样想，如果你离了，说不定下一个更差呢。"}],"prev":{"pageId":"25","title":"觉得自己很委屈怎么办"},"next":{"pageId":"23","title":"一个被八卦烦恼的人"}},{"title":"觉得自己很委屈怎么办","times":"04月16日10:32:34","pageId":"25","content":[],"commentList":[],"prev":{"pageId":"29","title":"从毕业打工到现在，将来应该也是打工"},"next":{"pageId":"24","title":"丈夫不爱我，应该怎么办"}},{"title":"从毕业打工到现在，将来应该也是打工","times":"04月17日05:37:14","pageId":"29","content":["从毕业打工到现在，将来应该也是打工，人生似乎一眼能望到头。&nbsp;","&nbsp;和父母聊他们不乐意听，和别人聊多了人家也烦。&nbsp;","&nbsp;这个世界每个人都好匆忙啊，没有一个人能静下心来听别人讲话。","&nbsp;虽然我并不害怕孤单，但是最近快要被焦虑淹没。&nbsp;","&nbsp;中考落榜去读了中专，当初信心满满自己将来无论如何不能止步中专学历。&nbsp;","&nbsp;步入社会才知道，自己连辞职考研的勇气都没有。&nbsp;","&nbsp;有时候真羡慕自己的侄女，为了考研梦想可以那么坚定，那么勇敢。&nbsp;","&nbsp;希望下辈子的自己可以用功读书，坚毅果敢勤奋。\n\n这辈子就烂在这里了。"],"commentList":[],"prev":{"pageId":"31","title":"怎么样才可以不要让自己这么难受"},"next":{"pageId":"25","title":"觉得自己很委屈怎么办"}},{"title":"感觉自己脾气容易急，但是今年以来，我经历了很多","times":"07月11日19:50:33","pageId":"30","content":["感觉自己脾气容易急，但是今年以来，我经历了很多，虽然现在也才过了一季……我学会看开了很多东西，也可能是我接触到一群新的小伙伴，一群我很难定位他们的小伙伴，导致我不知道如何正常相处，也发生很多摩擦……","\n","自己经历了很多，和别人之间的摩擦也发生了很多……我不想成为一个给别人带来压力的人，但是，在和别人的相处中，感觉我正在成为那个我最讨厌的人……","\n","我是一名做实验的学生，我需要教他人操作，但是，我感觉我很认真在教，结果对方的实际操作却更多的好像是上网查的，而且，有些我强调不能出错的地方，对方却好像我没说过一样，我觉得好生气，好无奈，好累……而出于负责的心态，对于老师指明我带的小伙伴，我会要求对方说，第一次做实验要我看着，不要自己做，免得出错而不自知……但是，我发现，她们都不愿意我去看，这次这个实验很重要，试剂什么都有限，周期也较长。虽然我已经教过，但是我不放心，因为结果很重要，但是对方却很直接说不想我去看……感觉我去看实验是会给她们带来压力，确实，我会在实验过程中点出很多问题或意见，但是我觉得都是对他们好的，可是被直接拒绝，我还是有点难受的……后面我直接说，如果我在会带来压力，那就算了，他不用做了，结果对方又一定要做，我就带的再做一次，一起上手的那种，结果，他就出错了，也不知道是不是我自己心情收到影响的原因，我的结果也不好，好难受啊……出了错还要一种是我无理取闹，他不敢出声的样子，我更加无奈了……","\n","感觉，我只是想成为一个和大家处的开的人，而不是大家拒而远之的人。我这样在意是我个人想太多了吗？或者，被别人这么认为，也没什么不好呢……好心累啊，我能怎么样解决自己的困境吗？"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 20:16:59","content":"咱就是说不要拿对自己的要求去要求别人，每个人都是不一样的，不然大家都会不舒服的"}],"prev":{"pageId":"34","title":"回忆瞬间涌上心头"},"next":{"pageId":"12","title":"给你的信"}},{"title":"怎么样才可以不要让自己这么难受","times":"04月17日05:38:20","pageId":"31","content":["明明我的本意不是如此，为什么事情老是变得莫名其妙；早早安排下去的事情，明明他们是一群人，结果就只是把表格拿在手上，导致都周五下午了，还没有人去交，只是盖章交表格的事情……结果拖到快下班，我问了才知道还没交，我催着交，结果却好像我在压迫他们，我是恶人一样","\n","其实，我真的想了很多，我都到这个阶段了，完全可以不管这些事情的，但是偏偏这个事，影响的第一个人就是我，我已经受到很大的影响了，我一点都不想的，我要疯掉了……","\n","从和大家接触以来，我就不想说给大家感觉我是一个不好相处的人，但是，很多事情，哪怕已经安排好，总是还有出错，为什么，大家都是成年人了，沟通有这么困难吗","\n"],"commentList":[],"prev":{"pageId":"33","title":"其实我早就知道我们不合适了，但是还是舍不得"},"next":{"pageId":"29","title":"从毕业打工到现在，将来应该也是打工"}},{"title":"其实我早就知道我们不合适了，但是还是舍不得","times":"04月18日09:36:27","pageId":"33","content":["\n","我很早就知道我们不合适，","但我还是拒绝了所有人，","陪你走过一段没有结果的路。","虽然时间不长，","但毕生难忘。","想想真是心酸，","留住你和放下你，","我都做不到。”","\n"],"commentList":[],"prev":{"pageId":"35","title":"现在的人是有多寂寞"},"next":{"pageId":"31","title":"怎么样才可以不要让自己这么难受"}},{"title":"回忆瞬间涌上心头","times":"07月11日19:50:44","pageId":"34","content":["2022年4月17号晚上11点38分，刚才收拾东西时，从一本书里掉出来一叠纸条，有大有小，我望着这些纸条拿起一张，看着纸条上的内容陷入回忆中","\n","2014年4月16日 下午5点 今天下起了大雨，操场都给淹了，可以养鱼了，不知道你在干嘛呢","\n","我看着这些陌生又熟悉的文字，觉得心拧着疼，不知道当年的小姑娘，出落成什么样的大姑娘","\n","突然意识到，时光在不断的流逝，我已经23岁了，好多事情还没做，青春就已经在向我告别，青春本身就是戛然而止和遗憾的，而你我想大概是我青春中美好的遗憾","\n","如果有月光宝盒可以回到过去，我想回到14年的某个星期六早晨，问你早晨跑步吗"],"commentList":[],"prev":{"pageId":"583","title":"我是一个恋爱脑，也不完全是，只对一个人恋爱脑"},"next":{"pageId":"30","title":"感觉自己脾气容易急，但是今年以来，我经历了很多"}},{"title":"现在的人是有多寂寞","times":"04月18日09:37:57","pageId":"35","content":["心疼，现在的人是有多寂寞，拿破费解闷，我一哥哥下班以后没人理他，他拿自己工资一半买了一玩游戏的电脑，工作时用单位的电脑，下班玩游戏用的电脑我看比他上班用的电脑还好用。","\n","我隔壁的女生也是拿买东西解闷。千万不要问这些人花那么多钱为了什么，他们自己都不知道，就是为了解闷。"],"commentList":[{"nickName":"访客","ipAdress":"河北","replyTimes":"2022-06-08 13:28:42","content":"时间记录"}],"prev":{"pageId":"36","title":"这辈子都这样了"},"next":{"pageId":"33","title":"其实我早就知道我们不合适了，但是还是舍不得"}},{"title":"这辈子都这样了","times":"04月18日09:44:28","pageId":"36","content":["从毕业打工到现在，将来应该也是打工，人生似乎一眼能望到头。","\n","和父母聊他们不乐意听，和别人聊多了人家也烦。","\n","这个世界每个人都好匆忙啊，没有一个人能静下心来听别人讲话。","\n","虽然我并不害怕孤单，但是最近快要被焦虑淹没。","\n","中考落榜去读了中专，当初信心满满自己将来无论如何不能止步中专学历。","\n","步入社会才知道，自己连辞职考研的勇气都没有。","\n","有时候真羡慕自己的侄女，为了考研梦想可以那么坚定，那么勇敢。","\n","希望下辈子的自己可以用功读书，坚毅果敢勤奋。","\n","这辈子就烂在这里了。","\n"],"commentList":[],"prev":{"pageId":"37","title":"可能真是年纪到了，开始总回顾过往了。"},"next":{"pageId":"35","title":"现在的人是有多寂寞"}},{"title":"可能真是年纪到了，开始总回顾过往了。","times":"04月18日09:44:49","pageId":"37","content":["八岁前，我活得仿佛一个未曾开蒙的动物，不懂和同学相处，也没去理解别人说的话，浑浑噩噩，后来一次选票，尴尬的票数让我开始刻意讨好他人，与很多人交朋友，渐渐了解班级的法则，开始根本不懂怎么说话，就每天观察别人，模仿别人，甚至还无师自通地说话前先想这句话说出口对面的反应，我下句又说什么，后面还不理解为什么别人可以想说什么就说什么，甚至觉得自己有那么一点点酷，现在想来，不过是说的话都是从别人那里学来的，有时自己可能进行一点加工，然而很久都没有学会表达自己，看似能说会道，其实早就丧失了表达能力罢了。","\n","有次放学，把班里一个比较出名的女生撞倒了，我按照自己乐观开朗的人设嬉皮笑脸地说了句对不起，然后想逃一样地跑开了，当我走到家楼下时，刚好撞见一大群女同学从我家的楼梯口出来，中间搀扶着我之前撞倒的那个女生，她们还在讨论我妈，我浑身都打了个颤，她们看到了我，也没人上来跟我说话，我当没看到她们直接绕过她们跑上了楼，家里门是开着的，我走到我妈床前，想象刚刚到底发生了什么，我妈十年如一日地躺在床上，面容灰败，家里弥漫着一股药味，我想着，刚刚她们一大群人就这样在我妈面前说你女儿把谁谁谁撞倒了吗？我小半天才说话“刚刚我同学好像来了”，我妈闭着眼睛好像很累不想说话地嗯了一下，我又问她们说什么了呀，我妈眉头一皱感觉我吵到她睡觉似的“没说什么”，我心里猜测她们没告状的想法又确定了一些，但又怀疑是我妈故意这么说，反正我那天我又气又不安又惶恐又更冷漠了点，感觉这个家都不安全了，后来我又知道了带她们到我家的是前两天刚处的好朋友，第二天我还是到了学校，装作没发生过任何事的继续像往常一样大大咧咧没心没肺。","\n","每次交了新朋友都容易上头，然后要搞个结拜的仪式，结果发现每次一结拜，离友情破裂就不远了，后来就不搞这个了","\n","小时候我还偷过钱，去买小吃，被打得很惨，后来不偷了，但家里丢了钱第一个就怀疑你，有次去亲戚家玩，回来后放学被一个刚练过跆拳道的男孩子打了，这个男孩子以前总带我玩的，但班上我人缘其实不是很好，可能是我太假了又虚荣吧，后来慢慢和这个男孩子疏远了，他对我的态度也变了，但我当时不明白为什么，还犯贱地去挑衅人家，被直接锤了一拳肚子，痛得呲牙咧嘴，人家看了一眼就跑了，我最后等它稍微缓和了才开始慢慢挪动步子，强撑着回家，早知道当时就直接坐在地上哭就好了，回家一路就在想要继续撑着故作坚强还是别扭地告诉妈妈外婆。一到家就发现她们脸色不对，我什么也没说就透漏着一点难受地弓着身子走到一个没人的房间里，刚坐下就哭了，觉得自己好委屈，甚至边哭边想等会儿她们进来看到问起来怎么说，后来外婆脸色凶地进来了，把我拉出去一顿打，打蒙了，说我把亲戚家的外公的钱偷了，简直飞来横祸，可惜我怎么说没有她们也不信，毕竟前科在那儿。眼镜被打掉了一片，手上三条肿起来来的红痕，下午回到学校，逢人就说自己上楼摔跤了眼镜片都摔掉了，手臂还被台阶框到了，还给她们演示了怎么撞的。再看到那个男生基本就漠视当个陌生人了。","\n","后来家里经常丢钱，但我真的没拿，但每次都是我被不分青红皂白打一顿，我有前科，都是我的错，“家里只有这么些人，我肯定没拿，不是你拿的还是哪个拿的”，后来她直接跟我到了学校，我问她来学校干嘛，她不说话，下课后被叫进办公室我才知道我妈是来告状的，我现在都想得起那个样子，她好像一下子精气神就上来了，就像一个痛子女不争的母亲一样，为了孩子的品行未来这种大事一定要支棱起来，自己操碎了心而不成只能再托付老师帮忙，体谅一个做母亲的心，她比任何时候都体面，我却只觉得下头。然后我的噩梦开始了，一下课就被老师叫去办公室，有时甚至上课上到一半突然被叫去，盘问我为什么偷钱，拿去干嘛了，还有其他科老师鄙夷的眼神，每次回到教室同学的询问，那段时间，每天早上醒来第一个念头是不想去学校，提心吊胆，晚上睡前想的就是明天要是再逼我我就从后面窗口跳下去，脑子里模拟着怎么退到窗前，以及跳下去前说什么话，但到了办公室其实又不敢做，老师逐渐不耐烦了，我得回答也从被冤枉到编了一个给了一个很可怜的老人这种故事","\n","知道老师都很厌恶我，上课更是啥也不敢做，超认真地听课，后来成绩越来越好，老师的态度也慢慢转变了，我开始注意建设自己在别人心中的印象，为了以后发生什么事，不会一下想到我头上。","\n","听大人说，童年时光最是无忧无虑，你们生在福中不知福，但其实他们眼中的不值一提的小事可能就是我们眼中的灭顶之灾。","\n","十岁我刚得到了一个玩具，很神奇，像手电筒一样，可以把熊大熊二印在墙上，这大抵是我第一次正儿八经收到一个像样的东西，兴奋地跟妈妈分享后，吃饭时，她随手就把我的珍宝拿去做大方地给了对面的小孩，我妈还给它讲这个很好玩按一下按钮照在墙上就有图出来了，我当时僵住了，对面大人说这不太好吧小姑娘的东西，我妈说没事没事，她都这么大了哪还玩这些，对面大人对他小孩说那玩一会儿就还给姐姐哈，我低头吃饭坐了一会儿感觉忍不住了说了一句我上个厕所就跑了出去，一出去眼泪就一滴一滴流了下来，我妈也出来了，她应该看出来了，我忍着哭腔说没事，沙子进眼睛里了。她温柔地教育我，给弟弟玩会儿嘛人家好不容易来一次，你也懂事了哈可以理解妈妈哈","\n","其实当时还是不理解的，不过现在理解了但不认同。","\n","我有个表弟，就像那种大城市的孩子一样，会各种技能，拿各种奖，体育也很好，平时又低调随和有点不爱说话，是每次过年时家里的宠儿，我妈经常骂我看别人上的什么学校又会干嘛会干嘛，我就知道看电视，在家也不晓得看看书写写作业。应该有很多人跟我一样的这种经历吧，我有时也怪自己怎么总沉溺电视，现在想来简直就不是那么回事，人家厉害是因为爸妈给他报了各种补习班培养，然而把一个小孩一个人放在家里，自己出去打麻将，家里只有电视一个娱乐设备，我觉得是个人都会去看电视。","\n","我现在上学离家很久了，反思过去发现家庭氛围真的很糟糕，家务谁都不想干，都懒，孩子就是母亲的发泄桶，我自己也天天一到家就面无表情，叫干什么也是很久才动，承受着各种负面情绪还被指责出去见人不开朗不大方。","\n","一个人在家只有无尽的孤独无聊，在地板上滚来滚去到睡着，两个人就是无尽的吵闹，有时就像个仇人一样，反而在学校倒成了最快乐的时间了。","\n","初三抑郁了","\n","到了高一高二，把成绩看得很重，题目想一分钟想不出来就去问老师，不想浪费时间，我从初中的上课睡觉也能保持第一，变成了勤奋但不聪明全靠努力的那类人，被老师当着全教室说谁谁智商比我高，但没我努力所以分数上不去，我当时想，再也不找他问题再也不理这个老师了，明明就是他们没弄懂的题就放着而我选择了一条最轻松的道路去解决这些问题凭什么就被说笨了。","\n","高三之前我妈基本就在外面做生意，一个月可能回一次，高三时说要陪我最重要的时刻，给我做饭。身边大人和亲戚都说看你妈对你多好，高三专门来陪你，我没说什么但心底其实是抵触的，是真的不习惯，以前每天回家就是继续做题，现在每次回家全是她的唠叨做题什么的根本做不到就觉得很烦，尤其是每隔一会儿就叫你，后来我也逐渐妥协，回去就准备睡觉了，而且不知道为什么，一个人时起床也就挣扎个几分钟就起来了，现在被叫起床反而起不来了，早上还时不时要吵几句嘴，真的很烦，高考前几天我说清淡点就好，像平常一样就行，但我妈非要做很多很油的肉菜，这也许是所谓妈妈的爱吧，但有时我又真觉得她只是要在别人面前表现一样，我无论怎么说，清淡点更利于思考，做这么多也吃不完，而且我已经超重了都不行。","\n","我万万没想到到了大学才是噩梦的开端，小时候的痛苦真的很纯粹，到了大学，连苦难都复杂深重了起来。","\n","大多数人，其实都只是苟延残喘地活着罢了，但就怕自己以后也变成了自己讨厌的样子。","\n"],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-22 23:07:09","content":"加油，希望你与生活交手，依然能轻松的笑着说:“不过如此”!"}],"prev":{"pageId":"38","title":"李凡凡会不会看到呢"},"next":{"pageId":"36","title":"这辈子都这样了"}},{"title":"李凡凡会不会看到呢","times":"04月18日10:05:33","pageId":"38","content":["薛廷政很爱你 &nbsp; &nbsp; 一直"],"commentList":[],"prev":{"pageId":"40","title":"幸运"},"next":{"pageId":"37","title":"可能真是年纪到了，开始总回顾过往了。"}},{"title":"幸运","times":"04月18日22:52:15","pageId":"40","content":["单招必过 保佑"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-19 17:00:53","content":"来我们学校,学长包你过^^"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-22 13:02:03","content":"单招。。。。。"},{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-04-28 21:13:06","content":"单招很简单的"}],"prev":{"pageId":"41","title":"李志"},"next":{"pageId":"38","title":"李凡凡会不会看到呢"}},{"title":"李志","times":"04月19日02:46:53","pageId":"41","content":["加油💪"],"commentList":[],"prev":{"pageId":"42","title":"结婚后的生活真是苦不堪言"},"next":{"pageId":"40","title":"幸运"}},{"title":"结婚后的生活真是苦不堪言","times":"04月19日08:45:02","pageId":"42","content":["悲伤一眼望不到头，不体贴的老公，吸血鬼婆家，不幸福的原生家庭，为了生活忙碌奔波的我，没有一丝丝温暖来源。"],"commentList":[],"prev":{"pageId":"43","title":"突然发现人还没有猫幸福"},"next":{"pageId":"41","title":"李志"}},{"title":"突然发现人还没有猫幸福","times":"04月19日08:45:29","pageId":"43","content":["最突然发现现在的人还没有猫幸福，和猫一比显得我们人活该单身，我们多少个人是因为相互攀比看不上对方总是挑三拣四然后还自私总想着自己结果没有孩子的。现在的猫是最幸福的时期，好多都已经不会抓耗子了，有猫粮吃的比以前好，有主人照顾，它们脑子里也不考虑太多很单纯。相比之下我们人的幸福指数在降低。"],"commentList":[],"prev":{"pageId":"44","title":"这个环境下最苦的的是孩子"},"next":{"pageId":"42","title":"结婚后的生活真是苦不堪言"}},{"title":"这个环境下最苦的的是孩子","times":"04月19日09:00:13","pageId":"44","content":["这个环境下最苦的的是孩子但是我身边的大人没有一个觉得想到并且同情孩子们的，现在是4月份中旬，正是高中考之前最要劲的阶段，而大人们呢，都在忙着居家隔离。","\n","不用说，大人都隔离了，孩子肯定没学上的。咱也是从学生过来的，孩子都不是神，按照这个节奏到六月份如果不延期还是正常考试，受苦的孩子必完蛋。"],"commentList":[],"prev":{"pageId":"45","title":"光遇这个游戏，玩久了才会发现它潜藏的孤独"},"next":{"pageId":"43","title":"突然发现人还没有猫幸福"}},{"title":"光遇这个游戏，玩久了才会发现它潜藏的孤独","times":"04月19日09:01:23","pageId":"45","content":["光遇这个游戏，玩久了才会发现它潜藏的孤独。","\n","比风旅更可怕的孤独。","\n","风旅从未得到所以没有失去；光遇则是给你一切，从萌新时跌跌撞撞一路陪伴的挚友，路上无意相逢的陌路人，在你悲伤时冲向你的光芒。","\n","光遇给你一切。","\n","然后看着你在时间冲刷下一点点失去所有，挽回也是徒劳：","\n","那些人有自己的路。","\n","你，","\n","只是一个过客。"],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-22 13:01:21","content":"好"}],"prev":{"pageId":"46","title":"感觉自己脾气容易急，但是今年以来，我经历了很多"},"next":{"pageId":"44","title":"这个环境下最苦的的是孩子"}},{"title":"感觉自己脾气容易急，但是今年以来，我经历了很多","times":"04月19日16:14:51","pageId":"46","content":["感觉自己脾气容易急，但是今年以来，我经历了很多，虽然现在也才过了一季……我学会看开了很多东西，也可能是我接触到一群新的小伙伴，一群我很难定位他们的小伙伴，导致我不知道如何正常相处，也发生很多摩擦……","\n","自己经历了很多，和别人之间的摩擦也发生了很多……我不想成为一个给别人带来压力的人，但是，在和别人的相处中，感觉我正在成为那个我最讨厌的人……","\n","我是一名做实验的学生，我需要教他人操作，但是，我感觉我很认真在教，结果对方的实际操作却更多的好像是上网查的，而且，有些我强调不能出错的地方，对方却好像我没说过一样，我觉得好生气，好无奈，好累……而出于负责的心态，对于老师指明我带的小伙伴，我会要求对方说，第一次做实验要我看着，不要自己做，免得出错而不自知……但是，我发现，她们都不愿意我去看，这次这个实验很重要，试剂什么都有限，周期也较长。虽然我已经教过，但是我不放心，因为结果很重要，但是对方却很直接说不想我去看……感觉我去看实验是会给她们带来压力，确实，我会在实验过程中点出很多问题或意见，但是我觉得都是对他们好的，可是被直接拒绝，我还是有点难受的……后面我直接说，如果我在会带来压力，那就算了，他不用做了，结果对方又一定要做，我就带的再做一次，一起上手的那种，结果，他就出错了，也不知道是不是我自己心情收到影响的原因，我的结果也不好，好难受啊……出了错还要一种是我无理取闹，他不敢出声的样子，我更加无奈了……","\n","感觉，我只是想成为一个和大家处的开的人，而不是大家拒而远之的人。我这样在意是我个人想太多了吗？或者，被别人这么认为，也没什么不好呢……好心累啊，我能怎么样解决自己的困境吗？","\n"],"commentList":[],"prev":{"pageId":"47","title":"因为疫情从江苏买的快递八天了才动"},"next":{"pageId":"45","title":"光遇这个游戏，玩久了才会发现它潜藏的孤独"}},{"title":"因为疫情从江苏买的快递八天了才动","times":"04月20日11:44:53","pageId":"47","content":["从江苏买了个货八天了现在才稍微动一动刚松了一松，预计最少还有5天才能送到我们北方。我感觉上世纪解放初期从南方送到北方也就这速度了。我看到地图上货物居然动了我真的高兴，货原来真的会动的。"],"commentList":[],"prev":{"pageId":"48","title":"原生家庭的烦恼"},"next":{"pageId":"46","title":"感觉自己脾气容易急，但是今年以来，我经历了很多"}},{"title":"原生家庭的烦恼","times":"04月20日11:45:55","pageId":"48","content":["感谢有这样一个好平台，能让我倾诉内心的烦恼，真的感觉好自卑，但又同时无可奈何，说好的，好好学习，却遇到困难就退缩，我怎么能这样，我也瞧不起自己，心中的杂念太多，也许命运就这么安排的，我不想一直就这样，可学习难度大，遇到困难就退缩，我不想这样。一次又一次的的重整心情，却总是会畏惧，我想明白了，没有一个强大的内心是不行的。下班了，看书根本看不进去，烦得很。今天再一次和过去好好告个别。一次次的摔倒，一次次的失望，这也许是在锻炼我的内心。一个男人竟然怕这个，说到底，还是内心脆弱，不够坚强，不够强大。","\n","我也知道我烦恼的是什么，是我的原生态家庭，人生给了我的父亲三次机会，都可以实现人生的改变，但他都没有珍惜，错过了，所以老天爷也不会原谅他，有时候我想想都恨他，你干什么去了？可怜之人必有可恨之处，很多东西从小我都喜欢，但是手里没有钱，不敢买，也不敢不愿和家里要钱，所以自卑的心在那一刻就诞生了。我的爷爷是个酒晕子，一年到头只会喝酒，有一年，也就是在那一年，我的家庭差点就破碎了，话说那一年年底，家里爸爸妈妈干了一年活，去领工钱的时候，妈妈正好不在家，爷爷说，我给你领去吧，结果，他把钱领来了，用来还了酒帐，还预付上酒钱，一年的工钱全部花没了，妈妈知道后气疯了，咱过年吃啥喝啥，孩子的衣服怎么办，妈妈领着孩子就要走，不想和这个人过了，万幸的是我有一个通情达理的姥姥，给了妈妈钱，勉强过了一个年，打那以后，爸爸说话都不敢高声大气了，变得唯唯诺诺，他差点把这个家庭害死了。明明知道自己的爹是个酒晕子，还纵容他去领钱。能有好事吗！这是最可恶的地方。在长期的情绪积压下，终于爆发了，患上了焦虑症。","\n","上学期间，跟家里要生活费，每次总是一句，我考虑考虑吧，虽然最后还是给了，但每花一分钱，心里别扭的要死，心里无比的酸楚。有时候都想辍学不上了。","\n","再一个就是计划生育，我出生的那一年，正直计划生育那个年代。我真的想不明白，没有条件，怎么敢要四个孩子，说真的就是想要个儿子惹的祸，我知道好多年家里都是借钱过日子。闭上眼想想都烦这样的事情，一点都不务实。说这个事的时候，妈总是一句，缺你吃的，缺你喝的。震惊到我无话可说。我现在也告诉我自己，好好掂量掂量，没有实力不要生二孩。养不好孩子，只会害了孩子的一生。","\n","我最愤恨的一件事就是，有一年学校里反馈学生学习的情况，让填个家长意见，人家其他的学生家长，填这个的填那个都有，我的父亲，他就是不填，名字也不想签上，还面带微笑得意的样子，我当时真的急疯了，求他快点填，依然没有任何效果，彻底伤透了我的自尊心。我把所有同学的反馈表都留下来了，没有交。这件事，我记在心上一辈子，永远忘不了，恨死了。","\n","我的父亲是个什么样子的人，我举两个例子。有一年我想搬迁户口，犹豫不定，恰好有个类似的邻居，我让爸爸去拜访问一下这个事，结果他去了，问这个，问那个，各种热聊，就是没有问搬迁户口的事，气的我，当时就想闪人，不想理他了。&nbsp; &nbsp; &nbsp;还有一个就是系安全带的事，去年我开车，他坐副驾驶，我说你系上安全带，他弄来弄去也系不上，我教他，他还嫌烦。多次沟通无果拉倒。后来我再回家，发现他主动系安全带。我问妈妈他这会儿怎么会系了。妈妈说清了原委，原来市区副驾不系安全带，抓拍罚款，连着罚了三次，姐夫也不好意思说。还是我的小侄女说的：姥爷，都连罚三次了，你怎么还不改，你想干什么！光让爸爸掏钱吗？说得他脸红了。打那以后，看抖音，看头条学系安全带。一上车先系安全带。我说你早这样多好，非得连罚带说你才能改吗！很简单的一个动作，弄成这样为什么？气氛陷入了尴尬。人得逼到这种程度才能改。多么可恨。","\n","上学期间，我也知道想好好学习，考个研考个编什么的，可一看费用，犯难了，真是不忍心和家里要，我知道家里是不会同意的。换来的肯定是一句：学他MLGB。他们常当着邻居的面说，早点毕业，混个毕业证，钻厂子里打工去。我再一次我话可说，也正是这样迷茫了。家里的二大妈为了自己的孩子上学就业问题，各种奔波咨询。我当时就立马回想到了家里当时的态度。同样是父母，对待孩子的学业态度如天堂和地狱般。只能说让我变得扭曲、自卑、虚荣、不敢和人说话，独来独往。","\n","说出来心情好很多，就让这些往事尘封在这里吧。我明白了。是因为心中积压的问题太多，导致我学习静不下心来，回想起来老是有烦恼。所以都说出来，就轻快多了。人的问题很多来自原生态家庭，说出来，不要再栽跟头，再害了自己的孩子。这基本上是我的爸爸故事，至于他人生的三次机会，是什么机会，以后会说到，我可以很负责任的说。他只要珍惜其中的一个机会，人生就会有改变。","\n","再有心情，再说妈妈的故事。一切就这样过去吧。今天就不学习了，暂停一天。","\n"],"commentList":[],"prev":{"pageId":"49","title":"找一份称心如意的工作不容易"},"next":{"pageId":"47","title":"因为疫情从江苏买的快递八天了才动"}},{"title":"找一份称心如意的工作不容易","times":"04月20日11:53:09","pageId":"49","content":["去年的九月份我换了新工作，是在家附近找了一份离家近方便的新工作，可这份新工作对我来说也闲的要死","\n","每天基本上有大把时间在办公室干坐着。但是没活干拿工资也不对，天天玩手机也不对，我现在又有点想换工作，可是这个工作都还没工作满一年就换，这样的话我换工作未免换的有点勤了点吧。","\n","可是每天上班都过来干坐着，啥东西都学不到，我也才刚毕业一年多，也需要尽快的充实自己。","\n","如果现在要换工作的话，可能会因为疫情的原因，甚至找不到新工作，可是如果继续待在这话，每天就是过来在办公室里干坐着，偶尔一天来个一两张单子录单。","\n","唉，找一份称心如意的工作不容易呀！"],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-21 10:43:00","content":"看你想不想学而已"}],"prev":{"pageId":"50","title":"封校两个月了，感觉心里面很烦很烦"},"next":{"pageId":"48","title":"原生家庭的烦恼"}}]