[{"title":"暴露癖算病吗？","times":"04月14日10:01:01","pageId":"4","content":["暴露癖算病吗？我今年23岁，女，喜欢在人多的地方偷偷的暴露，渴望被他们看到又害怕被他们看到，已经困扰我3年多了，唉。"],"commentList":[{"nickName":"访客","ipAdress":"广东","replyTimes":"2022-04-14 11:10:36","content":"不算吧？女生都爱美"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-15 13:09:56","content":"有推吗"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 21:02:52","content":"偷偷的暴露是什么意思？？？在线求解"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 23:18:45","content":"不算"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-18 13:29:25","content":"这好像是一种心理疾病"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-27 11:58:23","content":"你需要心理辅导。。。"},{"nickName":"访客","ipAdress":"河南","replyTimes":"2022-06-12 09:33:16","content":"犹抱琵琶半遮面。隐形美是比较诱惑。在不妨碍别人的情况下。注意自身安全。因为你这种心里最容易引起变态。有因就有果。"},{"nickName":"访客","ipAdress":"广西贵港","replyTimes":"2022-06-22 19:16:10","content":"我觉得像她一样喜欢摸男的哪里认识了就光明正大摸"},{"nickName":"访客","ipAdress":"湖南","replyTimes":"2022-06-22 21:09:13","content":"美女，加我QQ吗，我带你玩"},{"nickName":"访客","ipAdress":"江西","replyTimes":"2022-06-23 12:22:44","content":"虚荣心太强了  得不到幸福的"},{"nickName":"访客","ipAdress":"湖南","replyTimes":"2022-06-23 12:31:24","content":"美女，加我QQ吗，我带你玩"},{"nickName":"访客","ipAdress":"吉林","replyTimes":"2022-07-11 16:15:52","content":"暴露需要释放可以联系我"},{"nickName":"访客","ipAdress":"河南","replyTimes":"2022-07-13 19:19:36","content":"留个联系方式"}],"prev":{"pageId":"5","title":"我喜欢她 但是我不敢说 我怕表白失败连朋友都做不了"},"next":{"pageId":"1056","title":"小趴菜和姐姐的那段日子"}},{"title":"我喜欢她 但是我不敢说 我怕表白失败连朋友都做不了","times":"04月14日11:19:31","pageId":"5","content":["我喜欢她 但是我不敢说 我怕表白失败连朋友都做不了，我想过很多，照顾她这么多年了，也许她只是把我当男闺蜜吧，让这份喜欢永远成为小秘密吧！"],"commentList":[],"prev":{"pageId":"7","title":"如果回到两年前，我一定不会做这样的选择"},"next":{"pageId":"4","title":"暴露癖算病吗？"}},{"title":"一个孤独的庸才无聊的碎碎念","times":"07月11日19:49:35","pageId":"6","content":["时常觉得自己是个矛盾的人，\n没有社交，没有交际能力，时常也很享受一个人的感觉，\n但是当放假时翻着通讯录，发现没有一个人能约出去玩，\n看着同学发的一起玩的朋友圈，心中又怅然若失。妈妈身体不太好，走太多路会难受，不能长时间陪我逛，而且跟父母和跟同学玩的感觉是不太一样的，\n既不喜欢那种女生，就是跟男生一点都不矜持，又羡慕她们，为什么她们能那么轻易把我一直想交朋友的人抢走了，哈哈，本来是自己不主动，还赖别人，真tm可笑。","\n","&nbsp;觉得自己很失败，嗯一肚子的心事，一肚子的秘密，却没一个能诉说的人；发现一个新歌手的喜悦竟没有一个人可以分享，\n有的同学羡慕我成绩好，成绩好有什么用，我才羡慕他们，自己就是个不会社交的废物\n每一次emo过后，（你瞧，又开始emo了。呵），又觉得自己好矫情，羡慕别人，却迟迟没有改变，总幻想有个人像一束光照进我晦暗的生活里，却不愿自己去主动迈出这一步，一天天的只会emo，\n我经常会想很多，很敏感，我对别人说xxx好像特别不待见我，她们都会觉得是我想多了，真的是我想多了吗？\n可能是自己缺少一种叫勇气的东西吧，注定我是个友情里的败者","\n","&nbsp;我想，这可能也是为什么我喜欢沈以诚，我觉得我和他有点像，都是性格有点阴沉，时而很暴躁，都很孤独，没什么交心的朋友，会因为自己的性格失去一些东西。\n我有时会觉得自己比有些只是嘴里喊着“男友音”的女友粉要更了解他的内心…哈哈，我友有什么资格揣测沈以诚，他现在光芒万丈，我却还在自己的迷潭中挣扎，迷茫着，没有才华，一直拖沓。&nbsp;","\n","我最喜欢的歌叫《资深庸才》，因为自己就是个“庸才”罢，\n\n我是个不值得同情的人，这一切，都是自己走出来的，罢了。","\n","&nbsp;哦，对了，最近买了本书，《要么庸俗，要么孤独》，希望能给我一点点帮助吧"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 21:01:35","content":"可能长大一点就好了，再说了别人也没你说的那么厉害，人家社交的时候也会紧张的，只要稍微克制一下过去了就好了"}],"prev":{"pageId":"13","title":"我错了吗"},"next":{"pageId":"10","title":"15年的信任终将走到尽头，你摧毁了我的人生观"}},{"title":"如果回到两年前，我一定不会做这样的选择","times":"04月14日12:02:33","pageId":"7","content":["后悔了，周围的朋友一个一个都考上了编制，我此刻只能干着急，结完婚真的不一样，重心放在了家庭琐事和怀孕生子上，离我婚前目标越来越远，特别是现在，怀孕七个多月，我更多的感觉是婆家人不够关心自己，老公最近会冲我发脾气没有关心我，回到娘家不想让父母知道自己目前的委屈，父母对我越好我越觉得心里愧疚"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:35:27","content":"我也有些不明白结婚的意义"}],"prev":{"pageId":"8","title":"毕业后，身边满是围城，有的人想出去，又有的人想进来"},"next":{"pageId":"5","title":"我喜欢她 但是我不敢说 我怕表白失败连朋友都做不了"}},{"title":"毕业后，身边满是围城，有的人想出去，又有的人想进来","times":"04月14日12:04:17","pageId":"8","content":["世界上永远对的事都发生在毕业前，好好学习、积极实践。\n\n那些模棱两可的事，那些像围城一样的地方，却充满了毕业后的生活。\n\n工作是一个围城，里面的人抱怨上司、抱怨没前途也没钱图，外面的人削尖了头要进去，就好像一切难进的地方都是好地方。&nbsp;","\n","出国是一个围城，里面的人抱怨花那么多金钱、精力、疫情风险读出来的硕士，认可度却好像并没有多高，外面的人却依然在努力地考试、申请。&nbsp;","\n","&nbsp;国内读研是一个围城，里面的人抱怨自己的导师垃圾而自己也只是在生产学术垃圾，外面的几十万大军却挑灯夜战好几载。\n\n没有绝对对的事，但也没有绝对错的事，每件事好像都写满了“千人千论”“事在人为”，我很难找出绝对对的事，也就容易被那些反对的声音拉慢了脚步，开始犹豫不前。\n\n实际上很多事凭借的都是一腔孤勇，纵使外界有多种声音却只听自己的一种声音，才能够按照自己规划的路线走下去。","\n","而由于外界声音是没有规划的，自己的目标是有规划的，所以按照自己的想法总能走向不错的地方。\n\n所以毕业后所有事似乎都有两面，但有一件事依然是绝对对的，就是坚持自己的信念，不要受外界的信息而左右摇摆。","\n","无论自己的信念是赢面更大还是输面更大，都比犹疑不定东走西走赢面大得多。\n\n这也就印证了我以前的观点“选择不重要，选择后做的努力、取得的结果才重要”，因为选择总比不选好。\n\n所以喜欢什么就去追吧，想做什么就去做吧，你可能会因为其他事暂停脚步，可能会因为外界干扰改变想法，但我希望你能够坚定一回，坚定地相信过去的自己一回，去完成一直想做的事，你终会取得成功。","\n","我突然找到了上一篇面试结束后愤怒的原因了，只是我内心原本的信念被动摇了，原本我不觉得做每件事都是充满了原因和动机的，却被要求给每件事找出充分的原因解释当时的动机，我们不是机器人，如果分析“执着”这个词，里面的感性因素一定是大于理性因素的。","\n","那些执着于冷门领域的研究者，如果用理性解释他们的动机，他们可能就不会再执着了，即使他们以后可能会取得傲人的成绩，但在取得成绩之前，在他们忙于无结果的埋头苦干中时，一切都显得那么荒诞可笑而毫无缘由，只是一群傻子在执着罢了。","\n","而如果用这个标准来衡量我现在的处境，我不管做什么都是可笑的。\n\n我不可能否定自己，那就否定她吧，如果她的动机是从我的描述中体会语言表达逻辑，那无可厚非，如果她的动机是努力找到一个充满理想的大一孩子做项目的动机，那么这种问法就是可笑的。"],"commentList":[],"prev":{"pageId":"9","title":"为什么努力这么久考试还是跟没读书一样烂"},"next":{"pageId":"7","title":"如果回到两年前，我一定不会做这样的选择"}},{"title":"为什么努力这么久考试还是跟没读书一样烂","times":"04月14日12:05:00","pageId":"9","content":["受不了了，为什么努力这么久考试还是跟没读书一样烂，为什么。我好妒忌我朋友啊，为什么，她裸考还考得比我好。为什么我这么废物，我好想像他们这样不怎么读书也能考好成绩啊，为什么我永远这么烂。"],"commentList":[{"nickName":"墙墙","ipAdress":"广东","replyTimes":"2022-04-14 12:05:42","content":"其实，你不用去羡慕别人，他们有可能是在你看不到的地方悄悄的努力，你有他们所没有的优点，你要认识到自己的优点，不断改变自己，努力向更好的自己前进。首先就是要自律，你可能天赋没有他们高，但是努力也很重要，你要找到适合你自己的学习方法。 虽然我也是一个学渣"},{"nickName":"访客","ipAdress":"江西","replyTimes":"2022-06-23 12:22:10","content":"趁早和你朋友分开吧  嫉妒会让你发狂"}],"prev":{"pageId":"11","title":"继续努力吧，做更好的自己"},"next":{"pageId":"8","title":"毕业后，身边满是围城，有的人想出去，又有的人想进来"}},{"title":"15年的信任终将走到尽头，你摧毁了我的人生观","times":"07月11日19:48:19","pageId":"10","content":["2017年，你对我说：“跟着我干吧”我说好的，因为一直都是这样，你说干，我就上。\n\n &nbsp; 你的确帮助了我，那一年我们虽然不是血缘关系的兄弟，但是在我心中比亲兄弟还亲。那一年你一年只能做30多W的营业额。因为你手头资金比较紧张。\n\n &nbsp; 2017年的6月，我知道你在做业务缺钱，我说:也带上我做吧。开始了我的资金生涯。我刚从特别贫穷的时代过来。东凑西凑，可能亲戚可怜我吧。第一次戒了20多万。你带着我挣了人生最开心的第一个3W。\n\n &nbsp;&nbsp;","\n","你说要发展业务，我说好的。我去解决资金问题。","我问你，你说能开出10%的回报率给别人，你还有的挣。我一边收集低成本的资金给自己用，一边帮你拉投资。\n\n &nbsp; 也许我做人比较死板的好处就是在别人眼中，我比较靠谱吧。","\n","为了筹钱，花尽心思。这年头借钱比干什么都难。我在2018年给自己筹借了100多W。所有人都很诧异，包括我自己。2017年之前，我是个吃饭都困难的小伙。我更坚定了与人相处，什么都可以放在后面，但是信誉必须放在第一位。凡帮过我的任何人，我不断的给予回报。\n\n &nbsp; 2018年，你开始拖我的利润，不再像以前一样按时分我利润。我不催的情况下，基本上永远不会主动给我了。我知道你想多赚钱，这点我是绝对支持的。你可以拿我的利润去赚钱。因为我这一切都是靠着你。本身一个季度算一账，2018年最长一次拖了8个多月。中间利润也不少了。我说无所谓了，有些费用该我承担，我承担。\n\n &nbsp;&nbsp;","\n","2019年碰见了你人生第一次危机，疫情爆发了。各个回款都出现问题，你告诉我，这次如果不硬撑下去，大佬们会认为咱们没实力，以后就很难做了。我开始了疯狂拉投资的一年。我明确问你，能给别人分出多少利润。你明确的给了个数字。我通过和各到处人周旋，甚至于跑到根本不该去的地方，每天翻电话本，找资金。整整持续了1年。这一年，你拖我的本金利润1年零3个月。还是被我压住硬是扣除来了。因为我想要快速拉投资，各项开销真的很高。家里就我一个挣钱的。\n\n &nbsp; 2020年我拉来了200多W的投资，算是勉强度过了。","\n","2020年中旬，我有个新的想法业务，我们尝试着去做新项目，功夫不负有心人，算是拿下了。你的业务能力，我非常信任，所以，你压着我的利润，我也不该说什么。毕竟你需要资金去开展业务。我们分两个公司运营，你主做业务，我主负责资金来源和具体运营。\n\n &nbsp; 和我一个朋友谈好的，他们来负责资金采购和运营承包。你也答应了，大家也签了合同。合作3个月后，你觉得分出去的利润太多了。就开始各种扯淡，硬生生的把合作做成了仇人。你是为了我们的事情，为了你挣钱，这点我依然不怪你。\n\n &nbsp; 我投入全部的经历去解决资金问题。","\n","因为项目投资非常大。2021年的时候，我拉来的资金接近1000W，我非常相信你。这些钱都是我用我的信誉去做的承诺。\n\n业务是你在做，你把全部的业务放你的公司。我的公司基本属于陪着玩，有一天我发现你的公司开始排挤我。我不想让你难做。我脱离你的公司。（之前两个公司都在你公司运营。）\n\n &nbsp; 2021年，是个黑暗的一年。因为你的各种贪心。任何时候你缺钱，我都会想办法去解决。无限期延缓了我的利润，我还是信任你。但是不是曾经的无条件信任，因为我已经怕你了，因为我的资金都在你手里。你做生意毫无道义可讲。","\n","你透漏出想让我买你公司股份的想法，但是我明确跟你说了，我做生意可以赚的少，可以发展慢，但是必须讲道义。和任何人都讲道义。你的手法我真的习惯不了，也非常不喜欢。\n\n &nbsp; 我拉来有个500W的投资款，从开始的两个月周期分利润，到后边3个月，甚至三个多月。这些都是你主动说的更改。我去和资金方去协商。大家也答应了。\n\n &nbsp; &nbsp;2021年12月的时候，你告诉我，这些钱没办法分利润了。我说可以，没关系，给资金方退出去就好了。你告诉我利润分不了，本金也要延迟退。我没办法跟资金方交代，就像你的业务是你的本命，我的本命就是信誉。","\n","你跟我说你各种难，说你可能危险，其实我都知道。你的公司发展很好，基本上这批钱再拖几个月，你就可以大规模的盈利了。\n\n &nbsp; 我再一次的退让，利润我可以去垫付，后面延缓的时间，我继续给资方利润，用我自己的钱给他们。而你，只是把借来别人的钱还给别人，你跟我说在扶持我，我这一年的利润只够支付资方的这期利润。如果你到时候还是给不了别人本金。我也许就死了。\n\n &nbsp; 十五年的信任，你一次次的将它毁灭。你懂我的，我并不是一个懦夫。","\n","\n"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:34:08","content":"谈钱伤感情！"}],"prev":{"pageId":"6","title":"一个孤独的庸才无聊的碎碎念"},"next":{"pageId":"1121","title":"今天我把jyh拉黑了"}},{"title":"继续努力吧，做更好的自己","times":"04月14日12:08:20","pageId":"11","content":["明年就20岁了，今天拿到大专毕业证没有很开心，也没有很不开心。从小就经历了很多事情，导致经常写日记，手写的也写一下，网站的也写一下。","日记啊日记，都是写给自己看的东西，但是又很想给人知道你日记的内容，让别人知道你现在这一刻的想法。所以我就来了，来树洞给大家看，分享我的日记。&nbsp;","\n","&nbsp;前两年认识了个朋友，其实说认识也不是前两年才说真正认识。其实大家都是初中的同学，从他那就听过的名字。但是说真正成为朋友还是两年前啊！\n\n认识了她之后，和她无所不谈，就有种自来熟的感觉，又一次请她来我家一起织围巾，家里人也认识了她，然后那会儿就开始对她张口就是她，闭口也是她。","\n","我们两真的性格都差不多，之间的默契就更加不用说了，每天都和对方分享今天所发生的所有趣事，所有我们两也挺多梗的！\n\n直到有一天奶奶说，叫我不要和你玩，说你家这么有钱的，和我做朋友“不配”，时候我真的很气，我交朋友交的是心，不是家底和钱。但是有一天，她和我又聊到了要买什么什么牌子的包包，一个就放手机大小的都要好几千那种。","\n","我就开始自卑了，那晚我和她说真羡慕你有钱，每天都不用愁钱，我就不一样，家里的寄托都在我身上，我爸每次和我说什么都是说“如果你马上可以出来工作就好了”之类的话。我就越来越自卑，虽然我家又不是特别愁钱，但是我爸那工作吧，又不好做了现在。只能靠爷爷奶奶的退休金，但是今年爷爷也走了就剩下我奶奶的那份。虽然那会儿真的很自责很自卑自己目前的状态，也羡慕她十几岁就和朋友一起创业，但是我和她的关系也没有因为这些“羡慕”而失去一位志同道合的朋友，而她也没有觉得我目前的家庭环境而“嫌弃”我，我两关系还是很好，我们还是很多好玩的话题和梗。","\n","&nbsp;然后这几天我就找了个朋友（认识很久的网友，也一起出来玩过很久的网友），她是文学研究者，然后她很小的时候就开始写作赚稿费，我就想尝试一下，虽然我只是喜欢写作的，但是创作嘛，我觉得还是挺难的。就除了我平时写的都是自我经历......但是还是尝试一下吧，不管稿费有多少，也是一种尝试，找一种另外可以赚钱的方法，起码可以解决自己平常的零用钱。年纪也慢慢的大了找父母要钱的时候都觉得不好意思，虽然说是有义务，但是还是自己能赚的还是自己努力吧！\n\n找工作也很迷茫，服务员门槛最低（没有冒犯的意思），但是吧幼师现在改革了，也没有以前这么轻松，先不说教资，就连幼师门槛最低的保育员现在都取消了，教资也没有我们想象的你说考就能过的证。","\n","至于目前的专业——商务英语，又没有学的太精。小时候都觉得快点长大出来工作，但是现在要你工作的话，真的就不知道选什么好，你想做的，又未必又这种工作。现在都20了，很快又说30、40。迟点又说家里人催结婚，赚钱的时间真的没多少，自己能存钱的时间也没多少。\n\n就真的挺烦的，又害怕去到新环境和他们相处不来，又害怕有是非的公司，又怕别人要求太高我做不来......\n\n所以就先尝试吧~创作的路也不好走，其实我很想知道大家创作的灵感是怎么来的~欢迎大家和我交流一下！谢谢你们（鞠躬！）"],"commentList":[],"prev":{"pageId":"14","title":"被骗了感情被骗了钱。这个劲儿就过不去怎么办？"},"next":{"pageId":"9","title":"为什么努力这么久考试还是跟没读书一样烂"}},{"title":"给你的信","times":"07月11日19:50:07","pageId":"12","content":["&nbsp;你好啊！到现在喜欢你已经有4年了，从未对你说过我喜欢你，一直都是默默在看着你。没喜欢你之前一直认为暗恋不会发生在我身上，可有时候真的很巧，我就是喜欢上你了，还是暗恋，原谅我没有勇气对你说。现在我已经上大学了，我觉得我有必要把我的感受说出来，至少这样我也可以释放我的压力。自从上了大学之后已经很久没写过东西了，所以现在完全没有文笔。(虽然以前也没有)其实我早就该写下这段文字来结束我那从来没有开始没有结束的暗恋了。","&nbsp; &nbsp; 那既然这样的话我就已记流水账的方式写下去了。记得初次见你，是在高一军训，那时觉得你好好看啊，我好喜欢(喜欢长相的那种喜欢)，就向同学们打听你。在没得到你的信息之前，我在心里猜测你的姓，那时候感觉你就应该是这个姓。回来得知你的信息之后，你真的是我猜的那个姓，知道吗，那时我好开心。那时一直期待着你能来我们班检查，这样你可以经过我的位置，这样我可以在写作业时悄悄看你。其实这个时候仅仅只停留在颜值层面的欣赏，大概真正喜欢你是在第二个学期，你刚好在我们班，我知道你跟我同一个班并且未来我可以一直有机会每天都看见你时，那种高兴是无以言表的。我高兴以后都可以看见你，高兴我们有机会在一个教室里......所以那个学期，我的成绩进步很大，其中一方面的原因是因为我想让你看到我，想引起你的关注。知道吗，直到那时候我还是没有意识到这就是喜欢。我跟自己说我只是个颜控，只是喜欢脸罢了，一直不敢直视内心的自己。因为这个我很苦恼，我告诉自己这不是喜欢，不是喜欢。可，可当我看到你找别人聊天时，我会很嫉妒，看到你们聊得恨开心，我也会。你知道吗，是你让我感受到了什么叫嫉妒，什么叫期待，很渴望和你单独相处。","&nbsp; &nbsp; &nbsp; 所以经历了这些，即使我在怎么告诉自己我不喜欢你，只是喜欢你的脸罢了，内心却骗不了自己。我知道那就是喜欢，我骗不了自己了，我该直视这一切。即使，即使这对于当时的我来说是一件特别可怕且荒唐的事情，但我还是不得不承认这就是喜欢。所以，从那时开始，我确定我对你是真正的喜欢，即使你没有那张脸我还是会喜欢你。于是我终于正视我自己的喜欢，内心不在纠结那些顾虑，把喜欢藏在心里，期待着每天和你的见面。","&nbsp; &nbsp; 知道吗，即使我知道我们两个不可能会在一起，我还是忍不住去靠近你，想跟你说话，故意从你身边走过，故意做错事情引起你的注意。我一直小心翼翼不让世俗发现，这样才能和你有接触和你说话。回想起来这两年半过得很开心，至少我一直能看见你，能找机会和你说话。","&nbsp; &nbsp; &nbsp; 我想你对我的印象应该是由一开始的好到后面的不靠谱吧，对不起啊，那时想引起你的注意故意做了一些事情让你对我造成了误解。不过没关系，反正你也没喜欢过我，我何必在乎你对我什么看法呢。我们虽然从来没开始过，但从我的角度已经留下好多珍贵的回忆，这将是我高中回忆很重要的一部分，原来我高中时曾经这么喜欢过一个人。","&nbsp; &nbsp; &nbsp; 好啦，现在来说说那些小细节吧。记得我会在你查班时偷偷看你；会记住你所有时间段的课，然后趁你下课时在某处看你走到办公室或者故意去到你所教的另一个班级跟你来个“\\'偶遇”，这样不仅可以跟你说话还能看见你；会在你的晚自习出去问你问题(知道吗，这是我最开心的时候了，因为这样我可以坐在你旁边听你说话)；会想故意弄些错误出来想让你找我谈话；会在晚自习看小说引起你的注意；会在下晚自习从你的办公室回宿舍，这样就有机会能看见你；会在教师节送你礼物......我也不懂为什么要做这些事情，可能是喜欢你让我变得想做这些事情来增加我们之间的接触,我知道这很幼稚，但我还是忍不住做了。知道吗，关于你的一切我都想了解，但是我并没有资格去了解更多你的信息。","&nbsp; &nbsp; &nbsp; 嗯，现在对于你，我觉得还是有喜欢的，即使不在像以前这么强烈，但你是我喜欢过最久的人了。以前我一直无法接受这样的自己，觉得自己和别人不同，很不正常。现在当接触到很多事情，了解到更多知识的时候，我才明白这其实没什么，我只是喜欢了一个人罢了，我没有做错任何事情，也没有给我喜欢的人带来困扰。","&nbsp; &nbsp; &nbsp; 现在的我想跟以前高中时的我说，你不用这样压抑自己，你没有错，喜欢就是喜欢，不用因为世俗的偏见让自己难受；想替高中时我暗恋的你说，很高兴认识你，老师。我是真的真的，很喜欢你呀❤️","&nbsp; &nbsp; &nbsp; &nbsp;因为疫情，我已经很久没见过你了，如果有机会，我会毫无顾虑对你说曾经有个女孩子在很小心翼翼地喜欢你❤️","最后问问大家觉得我应不应该告诉她我喜欢她，还是默默藏在心里就好","\n"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:30:42","content":"你喜欢我你同我港啊"}],"prev":{"pageId":"30","title":"感觉自己脾气容易急，但是今年以来，我经历了很多"},"next":{"pageId":"13","title":"我错了吗"}},{"title":"我错了吗","times":"07月11日19:49:58","pageId":"13","content":["我和她第一次见面是一个亲戚家里。刚见的她有点呆呆的，我也不知道怎么鬼使神差上去和她要了微信，问了她在哪里上班，住在哪里，第二天就直接去她宿舍门口等她下班，就这样我们的感情迅速升温，没多久我就直接去她家里了，还发现她妈是我妈的闺蜜。她妈经常来我家里做客我从小就认识，我都不知道她的任何事，这一下她妈什么兴奋，直接打电话喊亲朋好友上门，人人都说亲上加亲了。就这样在家人的祝福下我们相处着，中秋节她自己亲手做了月饼送给我吃，圣诞送了围巾和茶杯，在她过生日时候我也送一些化妆品给她还有一些小饰品。","\n","我只是一个普通的机械男，我的上班时间是朝8晚6周末休一天有的时候还需要加班，而她是做客服的下午2点到晚上11点除了节假日可以任意休息。一开始每天晚上我会陪她一起疯一起野，一起去她喜欢酒吧，KTV，剧本杀之类的。但是后来我觉得自己的精神渐渐的坚持不住了，工作上出各种纰漏，被领导训斥，我和她见面的时间变成每周见一次了。","\n","慢慢我发现我们没有了什么语言，从无话不谈变得生疏陌生，到了元旦终于爆发了。她约我去见她，在她家的巷子口，哭着对我说我逐渐对她不上心了，开始敷衍她了，说了一大堆我的不是，当时的我直接蒙住了，我没有经历过这样的场面只有一味地沉默，只能默默看着她离开，我以为我们就这样结束了。","\n","大概不到一月的时间，她姐姐打电话给我说她还喜欢我，天天在家里哭，说我情商太低不懂女孩子的心，又教我怎么去哄她，怎么讨她欢心。 后来她妈和我说：她女二都听她的，她来教我怎么追她女儿。我按照她妈的要求提升自己。学习做她喜欢吃的菜，穿着打扮按照她的要求买衣服鞋子，连她家的窗帘也是我洗的，灯泡我换的等等…","\n","后来我们和好了，我会时不时陪她，会经常接她下班回家，但是总是觉得我们有了隔阂，没有一开始的那热情了相处还是比较融洽，就这样不温不火的相处着过了3个多月。","\n","我因为工作需要去成都和重庆一个多月，我回来的时候我们的关系冷了许多。(我在外面的时候每天也有和她联系，也聊的很晚)回来后她妈喊我去她家吃饭，她的态度表现的非常冷淡。给她发信息就是回复：我要睡觉，要洗澡，要休息，上班不能玩手机，没时间。","\n","她妈又邀请我去她家吃饭，她吃了一半就说和同事有约就走了，也没有和我说话，我们就这样每天的联系就剩早安，晚安了，就连骑电名车，车胎爆了，在路上不知道怎么办，她妈打电话给我让我过去接她，她也是对我爱答不理的没有一点好脸色。","\n","又过了几个月她外公的80大寿到了，她家通知了我，让和她们家一起去。晚上我和她一起回来了的时候了又聊了聊，她说她特别反感她妈现在的所作所为，她妈从小就喜欢干涉她的生活，穿什么衣服，上什么学校，交什么朋友，她不想对她妈言听计从了，也不想找一个对象也对她妈言听计从。这我是知道的，我和她出去玩的时候，她母亲会经常跟着，也听她同事说过一些，比如团建到时候跟着，我和她去KTV唱歌的有时候她妈也会跟着一起。 我也表态，我说过和她一起努力，自己的事情自己来，我来照顾她，一起应付她妈。结果第二天她妈就知道我说过的话了，还说她是为我们好，结果我还想和她女儿一起反抗她。我去问了她，她说我想反抗妈妈，但又习惯被妈妈管着，每次我们出去玩，她回家后还要和她妈汇报。&nbsp;","\n","她和我说了一句不合适就这么结束了。","\n","过了大概半年左右，有一天我表哥表嫂喊我出去玩，没想到一起来的还有她，我也不知道我当时什么感受，反正我们玩的很开心，一起蹦床，一起看电影，一起吃饭唱歌，吃烧烤放烟火，让我感觉到刚开始的时候，真的很开心，我们又恢复如初了。但是好久景不长，我们一起开开心心的去南京玩，准备去游乐场结果碰到下雨，去海洋馆结果休馆，最后去鬼屋还因为我去帮别的女生挡了一下造成左手脱臼。她开心来，丧气而归，又气起来了，各种不理我，连面都不见，信息也不回，又再次分开。","\n","因为我年纪不小了，我父母开始为相亲，找人给我介绍对象的时候被她一个姨夫看到了，结果当天我家没有安稳，她的几个舅舅，我的姑姑姑父，舅舅舅妈，各种亲戚朋友打电话过来说我家怎么能这样，我们双方父母都见过面了，怎么还能找其他人相亲，她妈四处说我是她家的女婿，第二天她几个舅舅就开始请我爸打牌喝酒了，连续了将近一个月，后来还是她不愿意再续收场。","\n","到了将近年底她妈找过来了说是女儿还想再续前缘，可以先结婚，因为我年纪快30了，所以我父母也同意了。甚至就因为她妈说的一句我家房子有点小都没地方坐人又去买了一套房子。","\n","但是相处的很尴尬，圣诞我生日那天，她和她朋友出去玩了，都没有告诉了我，我还是给了红包让她玩个开心。","\n","我心里还有有个疙瘩就是她闺蜜突然发信息给我说：她愿意和我再谈是因为她妈老是给她安排相亲，几乎每天要见一个男生，让她有种自己像妓女的感觉。我并没有说什么。","\n","大年初六定亲的日子来了，一直没有什么意外，但是酒席上她突然喊说她不想结婚了，然后走了，我直接追了出去问她是什么意思，她又是巴拉巴拉的说了一堆损我的话，说我就适合一个人过，太没有脾气，各种忍她，说我是棉花不管她怎么做都能容忍，我也没有忍得住把她喷了一个狗血淋头，她家里出来说会好好劝她的，结果晚上给我发了一句每次分开都会说的话：不管我做什么，我爸都会听我的。","\n","我可能有逃避的心理，也没有再去找她，和公司申请去荷兰了(疫情下一直就没有人愿意出国)。过了4个月我回国了，我打开了她的朋友圈(出国前我把她给屏蔽了)发现她已经有了新的男朋友了，我也不知道什么感受，就这样浑浑噩噩的过着日子。","\n","今天我碰到她舅妈了，她舅妈给我说了很多她的事，她家人不同意这个新男朋友，说是没钱，没房，身高也矮，她死活要和他结婚，家里闹得一塌糊涂，我随口问了一句她爸不是都听她的吗，难道也不同意吗？她舅妈没有回话只是说了一句当时有那么多人为你保驾护航，你怎么就不能努努力呢！如果我们结婚现在家里就绝对不会闹成这样。也说很多我的不是。","\n","到现在我妈和她妈还有我姑姑、舅妈等还经常一起出去逛街打牌。说的最多的还是我做的不够好，不够努力。连我妈都说我没有表现出诚心。 因为我觉得她是很容易情绪化， 想反抗母亲又没能力 ，我又不会哄，憋坏了，所以一直很放纵她不想给她压力，结果全成了我的错了。","\n","&nbsp;好烦躁","\n","为什么分手的时候感觉轻松愉悦！现在突然听到她的消息，变得好烦躁。越不想听到和她有关的事，就老是有人来说关于她的话题。","\n","我要疯了"],"commentList":[{"nickName":"夏天是西瓜的爱","ipAdress":"广东","replyTimes":"2022-04-15 11:43:18","content":"爱情这种事情不可强求！"},{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:42:03","content":"如果下一个人出现在你的生活，你会发现很快你就能忘掉她！"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-22 14:13:37","content":"惯出毛病了。"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-06-24 15:03:48","content":"恃宠而骄了"}],"prev":{"pageId":"12","title":"给你的信"},"next":{"pageId":"6","title":"一个孤独的庸才无聊的碎碎念"}},{"title":"被骗了感情被骗了钱。这个劲儿就过不去怎么办？","times":"04月14日12:20:44","pageId":"14","content":["被骗了感情被骗了钱。这个劲儿就过不去怎么办？他还认为我是一个有心机的坏人。还认为我在破坏他的人品。我生病了，根本就没有钱去看。"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:29:50","content":"下次小心点吧"},{"nickName":"访客","ipAdress":"江西","replyTimes":"2022-06-23 12:23:55","content":"那你上当了  他就是故意贬低你的"}],"prev":{"pageId":"15","title":"有些事不说难受，却找不到人倾诉。"},"next":{"pageId":"11","title":"继续努力吧，做更好的自己"}},{"title":"有些事不说难受，却找不到人倾诉。","times":"04月14日12:21:25","pageId":"15","content":["我今年29了，一份平淡的工作，微薄的收入，在这个大城市小心的生活着。有时候看一部韩剧也挺开心，有时候走在下班路上暗暗神伤。一直单身，遇到的男士都没有成为恋爱对象或是没有长久保持恋爱关系，检讨自己的不足，又觉得感情不应该将就，可是当别人调侃你咋还单着，嘴上却是傲娇的说着，单身快乐。\n\n这一种矛盾的心态一直有，给人传递着不想恋爱的信息，心里不知道有多渴望甜甜的恋爱，甚至无数次的幻想。身边的人都陆陆续续结婚生子，而我还在原地，倒也不是觉得一定要按部就班完成一些事，但压力还是莫名围绕着我。"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:29:02","content":"我们总是这样复杂，单身的时候渴望爱情，拥有了却又很多矛盾！"}],"prev":{"pageId":"16","title":"我在老公心理到底排第几？"},"next":{"pageId":"14","title":"被骗了感情被骗了钱。这个劲儿就过不去怎么办？"}},{"title":"我在老公心理到底排第几？","times":"04月14日12:48:34","pageId":"16","content":["我在老公心理到底排第几？\n今天晚上带老公，婆婆还有我闺女一起出去吃饭，因为疫情原因，四楼到五楼的电梯停了","\n","老公在前面抱着孩子，婆婆腿脚不好，走在后面，我有的很慢在婆婆旁边，我给她研究怎么可以提前设置好场所码方便以后带她出来，老公突然大声吼领着咱妈","\n","我有慢了一点，他又吼了一遍，领着嘛，我说还得怎么领着？！我已经很慢了，就在婆婆的旁边呀！\n出停车场的时候，要2块钱的停车费，他身后问妈，你有现金吗？我婆婆说有！就开始找，她还弄着我闺女，我闺女刚一岁多点，老在后面闹，她就单手找钱，我说让他扫码行了","\n","他不说话，过了以后他说还是扫码吧，但我婆婆也找到了，我就说了他几句，结果他生气了，一路上没好脸色，在小区门口要下车，结果他下车了，没给我钥匙……\n回家之后，我婆婆给孩子冲上奶，我闺女也不喝，就在哪往桌上倒，我教育又起矛盾...\n他和她妈在客厅看电视","\n","我哄闺女睡觉，快十一点了，闺女还是不谁，我以为她要拉臭臭，就想抱她去厕所，我刚起身，我闺女一下就从围栏上翻了下去，大哭，吓得我迅速下床查看","\n","我对象冲进来，推开我，一下抱起孩子哄，孩子像我伸手要抱抱，他抱着孩子就出去了，就是不让我抱，质问我你在那干什么，我开始解释，为什么起来...幸亏孩子没事\n\n\n\n睡觉前我很生气","\n","想和他谈谈，他有什么资格可以质问我，就算有什么事，他和她妈就没有什么责任吗？我在看孩子，他们又在干什么，看包青天，母子两人在追剧！而且我已经和他说了我腰疼，扯着腿的疼！","\n","他说本来想躺下之后和你说的，对不起行了吧！我真他妈想呵呵\n如此理直气壮，我说你态度不能好点吗？他又好好说了一遍，刚有好转，又一句话赶上，原来你喜欢小猫似的呀，我真他妈要气死了！上床后，他秒睡...\n吵架，半夜他又出去睡了，呵呵哒"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:30:14","content":"好男人找不到老婆，而那些..."}],"prev":{"pageId":"17","title":"家庭关系糟糕真的太影响人了"},"next":{"pageId":"15","title":"有些事不说难受，却找不到人倾诉。"}},{"title":"家庭关系糟糕真的太影响人了","times":"04月15日08:25:30","pageId":"17","content":["家庭关系糟糕真的太影响人了，我听过最多的话就是你现在好好读书然后长大了远离父母。远离他们是可以好很多，可他们对我造成的那些伤害呢，我要拿什么去弥补我们之间的洞","\n","有的时候真的很想死了算了，可是又一想，我凭什么这么轻易死了，我还没有见过云南洱海有多漂亮，还没有爬过泰山，还没有吃过正宗的四川火锅，也没有晒过海南三亚的阳光，我不甘心就这么死去，所以我要活着，一切恩怨等我有能力了那天再还回来。","\n","因果轮回，需要时间。"],"commentList":[{"nickName":"访客","ipAdress":"广东","replyTimes":"2022-04-15 08:26:29","content":"我也是一个收原生家庭影响很大的人，我能感同身受。有句话说，幸运的人童年可以照耀一生，不幸的人一生都在治愈童年。我就是后者。我现在二十多岁，重度抑郁、焦虑过。在这之后我了解到了心理学、哲学，我发现了我性格中的很多问题以及人格的缺陷。我正在努力重新认识自我，也在好好读书，去外地去更好的学校，见识更大的世界。我曾经也一度责怪原生家庭，责怪父母，后来想通了也就不放下了。他们确实有错，但或许他们也有无奈，他们的时代背景、生活环境、家庭教育、生活压力等等造就了他们的性格、观念，他们严厉、不善沟通、很多事情不懂，但他们终究是爱你的。与其说是远离，不如说是独立，我们早晚都要离开家庭去过自己的生活。独立之后的成长与发展主要靠自己，与原生家庭关系不大了。我十几岁的时候也很烦多读书这句话，长大了才发现是对的，只有多读书才能看到更大的世界，有更深的思想深度，才能想通，甚至解决现在的困扰。我虽然年纪不小了，仍然还在努力摆脱原生家庭带来的困扰，努力读书，寻找自我。但我认为这非常值得，这让我有机会发现真正的我，有机会知道自己真正想做的是什么。希望你也能，共勉之。我是四川人，热情的欢迎来你。"},{"nickName":"心在加载中！","ipAdress":"广东","replyTimes":"2022-04-15 11:50:37","content":"原生家庭真的很痛苦！"}],"prev":{"pageId":"20","title":"我已经21岁了"},"next":{"pageId":"16","title":"我在老公心理到底排第几？"}},{"title":"我已经21岁了","times":"04月15日23:08:57","pageId":"20","content":["我只能靠自己奋斗，拼搏出自己的未来"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-16 07:32:26","content":"21岁有这个想法是好的，其实这个想法我从16岁就明白了，这些年一直靠自己的努力已经有车啦！"}],"prev":{"pageId":"21","title":"结婚了确喜欢上女同事"},"next":{"pageId":"17","title":"家庭关系糟糕真的太影响人了"}},{"title":"结婚了确喜欢上女同事","times":"04月16日10:27:34","pageId":"21","content":[],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 20:32:05","content":"爱情是一种冲动，婚姻是一种责任，作为一个男人，既然当初决定和你老婆结婚就要负责到底"}],"prev":{"pageId":"22","title":"小姐不能堂堂正正吗？"},"next":{"pageId":"20","title":"我已经21岁了"}},{"title":"小姐不能堂堂正正吗？","times":"04月16日10:31:10","pageId":"22","content":[],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-16 23:09:29","content":"真是苦了你了  能有这种思维逻辑 肯定跟成长有些原因的 只怪世间百态 以后好好爱自己"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 17:49:34","content":"我怎么找你啊"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 20:29:21","content":"不会歧视啊，只要是靠自己努力和汗水赚的钱都应该被尊重，只是你爱的那个人不能接受罢了"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-20 09:02:13","content":"职业不分贵贱，但小姐不是职业，你跟人家怎么比？人家正经谈恋爱，谈的是感情，你是做交易，出卖自己，肮脏的买卖！"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-22 13:08:07","content":"从良了？"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-23 18:26:53","content":"我不会歧视  我有需要可以找你吗"},{"nickName":"访客","ipAdress":"山东","replyTimes":"2022-06-02 23:18:44","content":"这位来自陕西的网友 扣十分"},{"nickName":"访客","ipAdress":"河南","replyTimes":"2022-06-12 09:30:14","content":"以前人们以为功过相抵。曾老说过功过不相抵。功就是功。过就是过。有些事情。错了就是错了。有些事情是补不回来的。故意犯错和无意犯错是不一样的。故意犯错也分两种。一种是强加于别人之上。一种是也许当时真是没路可走了。染黑了再洗白比本来不怎么黑再洗白肯定难。你也可以直接告诉人家本来就这样（这样做是人性））。走了这条路。就坚强走下去。"},{"nickName":"访客","ipAdress":"广西贵港","replyTimes":"2022-06-22 19:18:18","content":"没歧视过任何人我也喜欢过一个这样的我没表白我怕她不喜欢我"}],"prev":{"pageId":"23","title":"一个被八卦烦恼的人"},"next":{"pageId":"21","title":"结婚了确喜欢上女同事"}},{"title":"一个被八卦烦恼的人","times":"04月16日10:31:34","pageId":"23","content":[],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 20:20:44","content":"这边还是可以和妈妈说的，毕竟现在恋爱的风险还是挺高的"},{"nickName":"访客","ipAdress":"山东","replyTimes":"2022-06-02 23:17:37","content":"如果还没上大学的话 可以优先考虑以学业为重"}],"prev":{"pageId":"24","title":"丈夫不爱我，应该怎么办"},"next":{"pageId":"22","title":"小姐不能堂堂正正吗？"}},{"title":"丈夫不爱我，应该怎么办","times":"04月16日10:32:04","pageId":"24","content":[],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 17:51:04","content":"离婚了，我们在一起，希望给机会"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 20:24:46","content":"咱就是说，有时候想太多对自己不好，你要这样想，如果你离了，说不定下一个更差呢。"}],"prev":{"pageId":"25","title":"觉得自己很委屈怎么办"},"next":{"pageId":"23","title":"一个被八卦烦恼的人"}},{"title":"觉得自己很委屈怎么办","times":"04月16日10:32:34","pageId":"25","content":[],"commentList":[],"prev":{"pageId":"29","title":"从毕业打工到现在，将来应该也是打工"},"next":{"pageId":"24","title":"丈夫不爱我，应该怎么办"}},{"title":"从毕业打工到现在，将来应该也是打工","times":"04月17日05:37:14","pageId":"29","content":["从毕业打工到现在，将来应该也是打工，人生似乎一眼能望到头。&nbsp;","&nbsp;和父母聊他们不乐意听，和别人聊多了人家也烦。&nbsp;","&nbsp;这个世界每个人都好匆忙啊，没有一个人能静下心来听别人讲话。","&nbsp;虽然我并不害怕孤单，但是最近快要被焦虑淹没。&nbsp;","&nbsp;中考落榜去读了中专，当初信心满满自己将来无论如何不能止步中专学历。&nbsp;","&nbsp;步入社会才知道，自己连辞职考研的勇气都没有。&nbsp;","&nbsp;有时候真羡慕自己的侄女，为了考研梦想可以那么坚定，那么勇敢。&nbsp;","&nbsp;希望下辈子的自己可以用功读书，坚毅果敢勤奋。\n\n这辈子就烂在这里了。"],"commentList":[],"prev":{"pageId":"31","title":"怎么样才可以不要让自己这么难受"},"next":{"pageId":"25","title":"觉得自己很委屈怎么办"}},{"title":"感觉自己脾气容易急，但是今年以来，我经历了很多","times":"07月11日19:50:33","pageId":"30","content":["感觉自己脾气容易急，但是今年以来，我经历了很多，虽然现在也才过了一季……我学会看开了很多东西，也可能是我接触到一群新的小伙伴，一群我很难定位他们的小伙伴，导致我不知道如何正常相处，也发生很多摩擦……","\n","自己经历了很多，和别人之间的摩擦也发生了很多……我不想成为一个给别人带来压力的人，但是，在和别人的相处中，感觉我正在成为那个我最讨厌的人……","\n","我是一名做实验的学生，我需要教他人操作，但是，我感觉我很认真在教，结果对方的实际操作却更多的好像是上网查的，而且，有些我强调不能出错的地方，对方却好像我没说过一样，我觉得好生气，好无奈，好累……而出于负责的心态，对于老师指明我带的小伙伴，我会要求对方说，第一次做实验要我看着，不要自己做，免得出错而不自知……但是，我发现，她们都不愿意我去看，这次这个实验很重要，试剂什么都有限，周期也较长。虽然我已经教过，但是我不放心，因为结果很重要，但是对方却很直接说不想我去看……感觉我去看实验是会给她们带来压力，确实，我会在实验过程中点出很多问题或意见，但是我觉得都是对他们好的，可是被直接拒绝，我还是有点难受的……后面我直接说，如果我在会带来压力，那就算了，他不用做了，结果对方又一定要做，我就带的再做一次，一起上手的那种，结果，他就出错了，也不知道是不是我自己心情收到影响的原因，我的结果也不好，好难受啊……出了错还要一种是我无理取闹，他不敢出声的样子，我更加无奈了……","\n","感觉，我只是想成为一个和大家处的开的人，而不是大家拒而远之的人。我这样在意是我个人想太多了吗？或者，被别人这么认为，也没什么不好呢……好心累啊，我能怎么样解决自己的困境吗？"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-17 20:16:59","content":"咱就是说不要拿对自己的要求去要求别人，每个人都是不一样的，不然大家都会不舒服的"}],"prev":{"pageId":"34","title":"回忆瞬间涌上心头"},"next":{"pageId":"12","title":"给你的信"}},{"title":"怎么样才可以不要让自己这么难受","times":"04月17日05:38:20","pageId":"31","content":["明明我的本意不是如此，为什么事情老是变得莫名其妙；早早安排下去的事情，明明他们是一群人，结果就只是把表格拿在手上，导致都周五下午了，还没有人去交，只是盖章交表格的事情……结果拖到快下班，我问了才知道还没交，我催着交，结果却好像我在压迫他们，我是恶人一样","\n","其实，我真的想了很多，我都到这个阶段了，完全可以不管这些事情的，但是偏偏这个事，影响的第一个人就是我，我已经受到很大的影响了，我一点都不想的，我要疯掉了……","\n","从和大家接触以来，我就不想说给大家感觉我是一个不好相处的人，但是，很多事情，哪怕已经安排好，总是还有出错，为什么，大家都是成年人了，沟通有这么困难吗","\n"],"commentList":[],"prev":{"pageId":"33","title":"其实我早就知道我们不合适了，但是还是舍不得"},"next":{"pageId":"29","title":"从毕业打工到现在，将来应该也是打工"}},{"title":"其实我早就知道我们不合适了，但是还是舍不得","times":"04月18日09:36:27","pageId":"33","content":["\n","我很早就知道我们不合适，","但我还是拒绝了所有人，","陪你走过一段没有结果的路。","虽然时间不长，","但毕生难忘。","想想真是心酸，","留住你和放下你，","我都做不到。”","\n"],"commentList":[],"prev":{"pageId":"35","title":"现在的人是有多寂寞"},"next":{"pageId":"31","title":"怎么样才可以不要让自己这么难受"}},{"title":"回忆瞬间涌上心头","times":"07月11日19:50:44","pageId":"34","content":["2022年4月17号晚上11点38分，刚才收拾东西时，从一本书里掉出来一叠纸条，有大有小，我望着这些纸条拿起一张，看着纸条上的内容陷入回忆中","\n","2014年4月16日 下午5点 今天下起了大雨，操场都给淹了，可以养鱼了，不知道你在干嘛呢","\n","我看着这些陌生又熟悉的文字，觉得心拧着疼，不知道当年的小姑娘，出落成什么样的大姑娘","\n","突然意识到，时光在不断的流逝，我已经23岁了，好多事情还没做，青春就已经在向我告别，青春本身就是戛然而止和遗憾的，而你我想大概是我青春中美好的遗憾","\n","如果有月光宝盒可以回到过去，我想回到14年的某个星期六早晨，问你早晨跑步吗"],"commentList":[],"prev":{"pageId":"583","title":"我是一个恋爱脑，也不完全是，只对一个人恋爱脑"},"next":{"pageId":"30","title":"感觉自己脾气容易急，但是今年以来，我经历了很多"}},{"title":"现在的人是有多寂寞","times":"04月18日09:37:57","pageId":"35","content":["心疼，现在的人是有多寂寞，拿破费解闷，我一哥哥下班以后没人理他，他拿自己工资一半买了一玩游戏的电脑，工作时用单位的电脑，下班玩游戏用的电脑我看比他上班用的电脑还好用。","\n","我隔壁的女生也是拿买东西解闷。千万不要问这些人花那么多钱为了什么，他们自己都不知道，就是为了解闷。"],"commentList":[{"nickName":"访客","ipAdress":"河北","replyTimes":"2022-06-08 13:28:42","content":"时间记录"}],"prev":{"pageId":"36","title":"这辈子都这样了"},"next":{"pageId":"33","title":"其实我早就知道我们不合适了，但是还是舍不得"}},{"title":"这辈子都这样了","times":"04月18日09:44:28","pageId":"36","content":["从毕业打工到现在，将来应该也是打工，人生似乎一眼能望到头。","\n","和父母聊他们不乐意听，和别人聊多了人家也烦。","\n","这个世界每个人都好匆忙啊，没有一个人能静下心来听别人讲话。","\n","虽然我并不害怕孤单，但是最近快要被焦虑淹没。","\n","中考落榜去读了中专，当初信心满满自己将来无论如何不能止步中专学历。","\n","步入社会才知道，自己连辞职考研的勇气都没有。","\n","有时候真羡慕自己的侄女，为了考研梦想可以那么坚定，那么勇敢。","\n","希望下辈子的自己可以用功读书，坚毅果敢勤奋。","\n","这辈子就烂在这里了。","\n"],"commentList":[],"prev":{"pageId":"37","title":"可能真是年纪到了，开始总回顾过往了。"},"next":{"pageId":"35","title":"现在的人是有多寂寞"}},{"title":"可能真是年纪到了，开始总回顾过往了。","times":"04月18日09:44:49","pageId":"37","content":["八岁前，我活得仿佛一个未曾开蒙的动物，不懂和同学相处，也没去理解别人说的话，浑浑噩噩，后来一次选票，尴尬的票数让我开始刻意讨好他人，与很多人交朋友，渐渐了解班级的法则，开始根本不懂怎么说话，就每天观察别人，模仿别人，甚至还无师自通地说话前先想这句话说出口对面的反应，我下句又说什么，后面还不理解为什么别人可以想说什么就说什么，甚至觉得自己有那么一点点酷，现在想来，不过是说的话都是从别人那里学来的，有时自己可能进行一点加工，然而很久都没有学会表达自己，看似能说会道，其实早就丧失了表达能力罢了。","\n","有次放学，把班里一个比较出名的女生撞倒了，我按照自己乐观开朗的人设嬉皮笑脸地说了句对不起，然后想逃一样地跑开了，当我走到家楼下时，刚好撞见一大群女同学从我家的楼梯口出来，中间搀扶着我之前撞倒的那个女生，她们还在讨论我妈，我浑身都打了个颤，她们看到了我，也没人上来跟我说话，我当没看到她们直接绕过她们跑上了楼，家里门是开着的，我走到我妈床前，想象刚刚到底发生了什么，我妈十年如一日地躺在床上，面容灰败，家里弥漫着一股药味，我想着，刚刚她们一大群人就这样在我妈面前说你女儿把谁谁谁撞倒了吗？我小半天才说话“刚刚我同学好像来了”，我妈闭着眼睛好像很累不想说话地嗯了一下，我又问她们说什么了呀，我妈眉头一皱感觉我吵到她睡觉似的“没说什么”，我心里猜测她们没告状的想法又确定了一些，但又怀疑是我妈故意这么说，反正我那天我又气又不安又惶恐又更冷漠了点，感觉这个家都不安全了，后来我又知道了带她们到我家的是前两天刚处的好朋友，第二天我还是到了学校，装作没发生过任何事的继续像往常一样大大咧咧没心没肺。","\n","每次交了新朋友都容易上头，然后要搞个结拜的仪式，结果发现每次一结拜，离友情破裂就不远了，后来就不搞这个了","\n","小时候我还偷过钱，去买小吃，被打得很惨，后来不偷了，但家里丢了钱第一个就怀疑你，有次去亲戚家玩，回来后放学被一个刚练过跆拳道的男孩子打了，这个男孩子以前总带我玩的，但班上我人缘其实不是很好，可能是我太假了又虚荣吧，后来慢慢和这个男孩子疏远了，他对我的态度也变了，但我当时不明白为什么，还犯贱地去挑衅人家，被直接锤了一拳肚子，痛得呲牙咧嘴，人家看了一眼就跑了，我最后等它稍微缓和了才开始慢慢挪动步子，强撑着回家，早知道当时就直接坐在地上哭就好了，回家一路就在想要继续撑着故作坚强还是别扭地告诉妈妈外婆。一到家就发现她们脸色不对，我什么也没说就透漏着一点难受地弓着身子走到一个没人的房间里，刚坐下就哭了，觉得自己好委屈，甚至边哭边想等会儿她们进来看到问起来怎么说，后来外婆脸色凶地进来了，把我拉出去一顿打，打蒙了，说我把亲戚家的外公的钱偷了，简直飞来横祸，可惜我怎么说没有她们也不信，毕竟前科在那儿。眼镜被打掉了一片，手上三条肿起来来的红痕，下午回到学校，逢人就说自己上楼摔跤了眼镜片都摔掉了，手臂还被台阶框到了，还给她们演示了怎么撞的。再看到那个男生基本就漠视当个陌生人了。","\n","后来家里经常丢钱，但我真的没拿，但每次都是我被不分青红皂白打一顿，我有前科，都是我的错，“家里只有这么些人，我肯定没拿，不是你拿的还是哪个拿的”，后来她直接跟我到了学校，我问她来学校干嘛，她不说话，下课后被叫进办公室我才知道我妈是来告状的，我现在都想得起那个样子，她好像一下子精气神就上来了，就像一个痛子女不争的母亲一样，为了孩子的品行未来这种大事一定要支棱起来，自己操碎了心而不成只能再托付老师帮忙，体谅一个做母亲的心，她比任何时候都体面，我却只觉得下头。然后我的噩梦开始了，一下课就被老师叫去办公室，有时甚至上课上到一半突然被叫去，盘问我为什么偷钱，拿去干嘛了，还有其他科老师鄙夷的眼神，每次回到教室同学的询问，那段时间，每天早上醒来第一个念头是不想去学校，提心吊胆，晚上睡前想的就是明天要是再逼我我就从后面窗口跳下去，脑子里模拟着怎么退到窗前，以及跳下去前说什么话，但到了办公室其实又不敢做，老师逐渐不耐烦了，我得回答也从被冤枉到编了一个给了一个很可怜的老人这种故事","\n","知道老师都很厌恶我，上课更是啥也不敢做，超认真地听课，后来成绩越来越好，老师的态度也慢慢转变了，我开始注意建设自己在别人心中的印象，为了以后发生什么事，不会一下想到我头上。","\n","听大人说，童年时光最是无忧无虑，你们生在福中不知福，但其实他们眼中的不值一提的小事可能就是我们眼中的灭顶之灾。","\n","十岁我刚得到了一个玩具，很神奇，像手电筒一样，可以把熊大熊二印在墙上，这大抵是我第一次正儿八经收到一个像样的东西，兴奋地跟妈妈分享后，吃饭时，她随手就把我的珍宝拿去做大方地给了对面的小孩，我妈还给它讲这个很好玩按一下按钮照在墙上就有图出来了，我当时僵住了，对面大人说这不太好吧小姑娘的东西，我妈说没事没事，她都这么大了哪还玩这些，对面大人对他小孩说那玩一会儿就还给姐姐哈，我低头吃饭坐了一会儿感觉忍不住了说了一句我上个厕所就跑了出去，一出去眼泪就一滴一滴流了下来，我妈也出来了，她应该看出来了，我忍着哭腔说没事，沙子进眼睛里了。她温柔地教育我，给弟弟玩会儿嘛人家好不容易来一次，你也懂事了哈可以理解妈妈哈","\n","其实当时还是不理解的，不过现在理解了但不认同。","\n","我有个表弟，就像那种大城市的孩子一样，会各种技能，拿各种奖，体育也很好，平时又低调随和有点不爱说话，是每次过年时家里的宠儿，我妈经常骂我看别人上的什么学校又会干嘛会干嘛，我就知道看电视，在家也不晓得看看书写写作业。应该有很多人跟我一样的这种经历吧，我有时也怪自己怎么总沉溺电视，现在想来简直就不是那么回事，人家厉害是因为爸妈给他报了各种补习班培养，然而把一个小孩一个人放在家里，自己出去打麻将，家里只有电视一个娱乐设备，我觉得是个人都会去看电视。","\n","我现在上学离家很久了，反思过去发现家庭氛围真的很糟糕，家务谁都不想干，都懒，孩子就是母亲的发泄桶，我自己也天天一到家就面无表情，叫干什么也是很久才动，承受着各种负面情绪还被指责出去见人不开朗不大方。","\n","一个人在家只有无尽的孤独无聊，在地板上滚来滚去到睡着，两个人就是无尽的吵闹，有时就像个仇人一样，反而在学校倒成了最快乐的时间了。","\n","初三抑郁了","\n","到了高一高二，把成绩看得很重，题目想一分钟想不出来就去问老师，不想浪费时间，我从初中的上课睡觉也能保持第一，变成了勤奋但不聪明全靠努力的那类人，被老师当着全教室说谁谁智商比我高，但没我努力所以分数上不去，我当时想，再也不找他问题再也不理这个老师了，明明就是他们没弄懂的题就放着而我选择了一条最轻松的道路去解决这些问题凭什么就被说笨了。","\n","高三之前我妈基本就在外面做生意，一个月可能回一次，高三时说要陪我最重要的时刻，给我做饭。身边大人和亲戚都说看你妈对你多好，高三专门来陪你，我没说什么但心底其实是抵触的，是真的不习惯，以前每天回家就是继续做题，现在每次回家全是她的唠叨做题什么的根本做不到就觉得很烦，尤其是每隔一会儿就叫你，后来我也逐渐妥协，回去就准备睡觉了，而且不知道为什么，一个人时起床也就挣扎个几分钟就起来了，现在被叫起床反而起不来了，早上还时不时要吵几句嘴，真的很烦，高考前几天我说清淡点就好，像平常一样就行，但我妈非要做很多很油的肉菜，这也许是所谓妈妈的爱吧，但有时我又真觉得她只是要在别人面前表现一样，我无论怎么说，清淡点更利于思考，做这么多也吃不完，而且我已经超重了都不行。","\n","我万万没想到到了大学才是噩梦的开端，小时候的痛苦真的很纯粹，到了大学，连苦难都复杂深重了起来。","\n","大多数人，其实都只是苟延残喘地活着罢了，但就怕自己以后也变成了自己讨厌的样子。","\n"],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-22 23:07:09","content":"加油，希望你与生活交手，依然能轻松的笑着说:“不过如此”!"}],"prev":{"pageId":"38","title":"李凡凡会不会看到呢"},"next":{"pageId":"36","title":"这辈子都这样了"}},{"title":"李凡凡会不会看到呢","times":"04月18日10:05:33","pageId":"38","content":["薛廷政很爱你 &nbsp; &nbsp; 一直"],"commentList":[],"prev":{"pageId":"40","title":"幸运"},"next":{"pageId":"37","title":"可能真是年纪到了，开始总回顾过往了。"}},{"title":"幸运","times":"04月18日22:52:15","pageId":"40","content":["单招必过 保佑"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-19 17:00:53","content":"来我们学校,学长包你过^^"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-22 13:02:03","content":"单招。。。。。"},{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-04-28 21:13:06","content":"单招很简单的"}],"prev":{"pageId":"41","title":"李志"},"next":{"pageId":"38","title":"李凡凡会不会看到呢"}},{"title":"李志","times":"04月19日02:46:53","pageId":"41","content":["加油💪"],"commentList":[],"prev":{"pageId":"42","title":"结婚后的生活真是苦不堪言"},"next":{"pageId":"40","title":"幸运"}},{"title":"结婚后的生活真是苦不堪言","times":"04月19日08:45:02","pageId":"42","content":["悲伤一眼望不到头，不体贴的老公，吸血鬼婆家，不幸福的原生家庭，为了生活忙碌奔波的我，没有一丝丝温暖来源。"],"commentList":[],"prev":{"pageId":"43","title":"突然发现人还没有猫幸福"},"next":{"pageId":"41","title":"李志"}},{"title":"突然发现人还没有猫幸福","times":"04月19日08:45:29","pageId":"43","content":["最突然发现现在的人还没有猫幸福，和猫一比显得我们人活该单身，我们多少个人是因为相互攀比看不上对方总是挑三拣四然后还自私总想着自己结果没有孩子的。现在的猫是最幸福的时期，好多都已经不会抓耗子了，有猫粮吃的比以前好，有主人照顾，它们脑子里也不考虑太多很单纯。相比之下我们人的幸福指数在降低。"],"commentList":[],"prev":{"pageId":"44","title":"这个环境下最苦的的是孩子"},"next":{"pageId":"42","title":"结婚后的生活真是苦不堪言"}},{"title":"这个环境下最苦的的是孩子","times":"04月19日09:00:13","pageId":"44","content":["这个环境下最苦的的是孩子但是我身边的大人没有一个觉得想到并且同情孩子们的，现在是4月份中旬，正是高中考之前最要劲的阶段，而大人们呢，都在忙着居家隔离。","\n","不用说，大人都隔离了，孩子肯定没学上的。咱也是从学生过来的，孩子都不是神，按照这个节奏到六月份如果不延期还是正常考试，受苦的孩子必完蛋。"],"commentList":[],"prev":{"pageId":"45","title":"光遇这个游戏，玩久了才会发现它潜藏的孤独"},"next":{"pageId":"43","title":"突然发现人还没有猫幸福"}},{"title":"光遇这个游戏，玩久了才会发现它潜藏的孤独","times":"04月19日09:01:23","pageId":"45","content":["光遇这个游戏，玩久了才会发现它潜藏的孤独。","\n","比风旅更可怕的孤独。","\n","风旅从未得到所以没有失去；光遇则是给你一切，从萌新时跌跌撞撞一路陪伴的挚友，路上无意相逢的陌路人，在你悲伤时冲向你的光芒。","\n","光遇给你一切。","\n","然后看着你在时间冲刷下一点点失去所有，挽回也是徒劳：","\n","那些人有自己的路。","\n","你，","\n","只是一个过客。"],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-22 13:01:21","content":"好"}],"prev":{"pageId":"46","title":"感觉自己脾气容易急，但是今年以来，我经历了很多"},"next":{"pageId":"44","title":"这个环境下最苦的的是孩子"}},{"title":"感觉自己脾气容易急，但是今年以来，我经历了很多","times":"04月19日16:14:51","pageId":"46","content":["感觉自己脾气容易急，但是今年以来，我经历了很多，虽然现在也才过了一季……我学会看开了很多东西，也可能是我接触到一群新的小伙伴，一群我很难定位他们的小伙伴，导致我不知道如何正常相处，也发生很多摩擦……","\n","自己经历了很多，和别人之间的摩擦也发生了很多……我不想成为一个给别人带来压力的人，但是，在和别人的相处中，感觉我正在成为那个我最讨厌的人……","\n","我是一名做实验的学生，我需要教他人操作，但是，我感觉我很认真在教，结果对方的实际操作却更多的好像是上网查的，而且，有些我强调不能出错的地方，对方却好像我没说过一样，我觉得好生气，好无奈，好累……而出于负责的心态，对于老师指明我带的小伙伴，我会要求对方说，第一次做实验要我看着，不要自己做，免得出错而不自知……但是，我发现，她们都不愿意我去看，这次这个实验很重要，试剂什么都有限，周期也较长。虽然我已经教过，但是我不放心，因为结果很重要，但是对方却很直接说不想我去看……感觉我去看实验是会给她们带来压力，确实，我会在实验过程中点出很多问题或意见，但是我觉得都是对他们好的，可是被直接拒绝，我还是有点难受的……后面我直接说，如果我在会带来压力，那就算了，他不用做了，结果对方又一定要做，我就带的再做一次，一起上手的那种，结果，他就出错了，也不知道是不是我自己心情收到影响的原因，我的结果也不好，好难受啊……出了错还要一种是我无理取闹，他不敢出声的样子，我更加无奈了……","\n","感觉，我只是想成为一个和大家处的开的人，而不是大家拒而远之的人。我这样在意是我个人想太多了吗？或者，被别人这么认为，也没什么不好呢……好心累啊，我能怎么样解决自己的困境吗？","\n"],"commentList":[],"prev":{"pageId":"47","title":"因为疫情从江苏买的快递八天了才动"},"next":{"pageId":"45","title":"光遇这个游戏，玩久了才会发现它潜藏的孤独"}},{"title":"因为疫情从江苏买的快递八天了才动","times":"04月20日11:44:53","pageId":"47","content":["从江苏买了个货八天了现在才稍微动一动刚松了一松，预计最少还有5天才能送到我们北方。我感觉上世纪解放初期从南方送到北方也就这速度了。我看到地图上货物居然动了我真的高兴，货原来真的会动的。"],"commentList":[],"prev":{"pageId":"48","title":"原生家庭的烦恼"},"next":{"pageId":"46","title":"感觉自己脾气容易急，但是今年以来，我经历了很多"}},{"title":"原生家庭的烦恼","times":"04月20日11:45:55","pageId":"48","content":["感谢有这样一个好平台，能让我倾诉内心的烦恼，真的感觉好自卑，但又同时无可奈何，说好的，好好学习，却遇到困难就退缩，我怎么能这样，我也瞧不起自己，心中的杂念太多，也许命运就这么安排的，我不想一直就这样，可学习难度大，遇到困难就退缩，我不想这样。一次又一次的的重整心情，却总是会畏惧，我想明白了，没有一个强大的内心是不行的。下班了，看书根本看不进去，烦得很。今天再一次和过去好好告个别。一次次的摔倒，一次次的失望，这也许是在锻炼我的内心。一个男人竟然怕这个，说到底，还是内心脆弱，不够坚强，不够强大。","\n","我也知道我烦恼的是什么，是我的原生态家庭，人生给了我的父亲三次机会，都可以实现人生的改变，但他都没有珍惜，错过了，所以老天爷也不会原谅他，有时候我想想都恨他，你干什么去了？可怜之人必有可恨之处，很多东西从小我都喜欢，但是手里没有钱，不敢买，也不敢不愿和家里要钱，所以自卑的心在那一刻就诞生了。我的爷爷是个酒晕子，一年到头只会喝酒，有一年，也就是在那一年，我的家庭差点就破碎了，话说那一年年底，家里爸爸妈妈干了一年活，去领工钱的时候，妈妈正好不在家，爷爷说，我给你领去吧，结果，他把钱领来了，用来还了酒帐，还预付上酒钱，一年的工钱全部花没了，妈妈知道后气疯了，咱过年吃啥喝啥，孩子的衣服怎么办，妈妈领着孩子就要走，不想和这个人过了，万幸的是我有一个通情达理的姥姥，给了妈妈钱，勉强过了一个年，打那以后，爸爸说话都不敢高声大气了，变得唯唯诺诺，他差点把这个家庭害死了。明明知道自己的爹是个酒晕子，还纵容他去领钱。能有好事吗！这是最可恶的地方。在长期的情绪积压下，终于爆发了，患上了焦虑症。","\n","上学期间，跟家里要生活费，每次总是一句，我考虑考虑吧，虽然最后还是给了，但每花一分钱，心里别扭的要死，心里无比的酸楚。有时候都想辍学不上了。","\n","再一个就是计划生育，我出生的那一年，正直计划生育那个年代。我真的想不明白，没有条件，怎么敢要四个孩子，说真的就是想要个儿子惹的祸，我知道好多年家里都是借钱过日子。闭上眼想想都烦这样的事情，一点都不务实。说这个事的时候，妈总是一句，缺你吃的，缺你喝的。震惊到我无话可说。我现在也告诉我自己，好好掂量掂量，没有实力不要生二孩。养不好孩子，只会害了孩子的一生。","\n","我最愤恨的一件事就是，有一年学校里反馈学生学习的情况，让填个家长意见，人家其他的学生家长，填这个的填那个都有，我的父亲，他就是不填，名字也不想签上，还面带微笑得意的样子，我当时真的急疯了，求他快点填，依然没有任何效果，彻底伤透了我的自尊心。我把所有同学的反馈表都留下来了，没有交。这件事，我记在心上一辈子，永远忘不了，恨死了。","\n","我的父亲是个什么样子的人，我举两个例子。有一年我想搬迁户口，犹豫不定，恰好有个类似的邻居，我让爸爸去拜访问一下这个事，结果他去了，问这个，问那个，各种热聊，就是没有问搬迁户口的事，气的我，当时就想闪人，不想理他了。&nbsp; &nbsp; &nbsp;还有一个就是系安全带的事，去年我开车，他坐副驾驶，我说你系上安全带，他弄来弄去也系不上，我教他，他还嫌烦。多次沟通无果拉倒。后来我再回家，发现他主动系安全带。我问妈妈他这会儿怎么会系了。妈妈说清了原委，原来市区副驾不系安全带，抓拍罚款，连着罚了三次，姐夫也不好意思说。还是我的小侄女说的：姥爷，都连罚三次了，你怎么还不改，你想干什么！光让爸爸掏钱吗？说得他脸红了。打那以后，看抖音，看头条学系安全带。一上车先系安全带。我说你早这样多好，非得连罚带说你才能改吗！很简单的一个动作，弄成这样为什么？气氛陷入了尴尬。人得逼到这种程度才能改。多么可恨。","\n","上学期间，我也知道想好好学习，考个研考个编什么的，可一看费用，犯难了，真是不忍心和家里要，我知道家里是不会同意的。换来的肯定是一句：学他MLGB。他们常当着邻居的面说，早点毕业，混个毕业证，钻厂子里打工去。我再一次我话可说，也正是这样迷茫了。家里的二大妈为了自己的孩子上学就业问题，各种奔波咨询。我当时就立马回想到了家里当时的态度。同样是父母，对待孩子的学业态度如天堂和地狱般。只能说让我变得扭曲、自卑、虚荣、不敢和人说话，独来独往。","\n","说出来心情好很多，就让这些往事尘封在这里吧。我明白了。是因为心中积压的问题太多，导致我学习静不下心来，回想起来老是有烦恼。所以都说出来，就轻快多了。人的问题很多来自原生态家庭，说出来，不要再栽跟头，再害了自己的孩子。这基本上是我的爸爸故事，至于他人生的三次机会，是什么机会，以后会说到，我可以很负责任的说。他只要珍惜其中的一个机会，人生就会有改变。","\n","再有心情，再说妈妈的故事。一切就这样过去吧。今天就不学习了，暂停一天。","\n"],"commentList":[],"prev":{"pageId":"49","title":"找一份称心如意的工作不容易"},"next":{"pageId":"47","title":"因为疫情从江苏买的快递八天了才动"}},{"title":"找一份称心如意的工作不容易","times":"04月20日11:53:09","pageId":"49","content":["去年的九月份我换了新工作，是在家附近找了一份离家近方便的新工作，可这份新工作对我来说也闲的要死","\n","每天基本上有大把时间在办公室干坐着。但是没活干拿工资也不对，天天玩手机也不对，我现在又有点想换工作，可是这个工作都还没工作满一年就换，这样的话我换工作未免换的有点勤了点吧。","\n","可是每天上班都过来干坐着，啥东西都学不到，我也才刚毕业一年多，也需要尽快的充实自己。","\n","如果现在要换工作的话，可能会因为疫情的原因，甚至找不到新工作，可是如果继续待在这话，每天就是过来在办公室里干坐着，偶尔一天来个一两张单子录单。","\n","唉，找一份称心如意的工作不容易呀！"],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-21 10:43:00","content":"看你想不想学而已"}],"prev":{"pageId":"50","title":"封校两个月了，感觉心里面很烦很烦"},"next":{"pageId":"48","title":"原生家庭的烦恼"}},{"title":"封校两个月了，感觉心里面很烦很烦","times":"04月21日08:00:01","pageId":"50","content":["封校两个月了，感觉心里面很烦很烦，那些室友一天天的说一些阴阳怪气的话，一个女的说说啊你已经是全寝室最胖的了，我最不健康，我要好好减肥了什么的，还说你身材好好啊，前凸后翘，是个男的都喜欢你。。。","另一个女的说:我都瘦到了一百一十多斤了，但是腿还是好胖啊，你看，和你的都差不多(我现在130斤)。","我妈前两天带水果来看我，挺大一包橘子和芒果，我就搞不懂，为什么那几个女的会像土匪一样，我都说了别拿我的水果，还是拿走了好多 我真的很不高兴","但是我又不想和那几个女的吵架，可我不想把我喜欢的东西分享给别人，我就那么自私，特别是我喜欢的食物，真的她们根本就不知道什么叫做距离。","封校嘛，清明节回不去，当时给我妈打电话，我直接就哭了，但是那些校领导一个个的都回家了，我从开学到现在都没有回去过","关键是还有一个老师不给别人请假，说:毕竟你们都没孩子牵挂。我家里没有孩子我就没有其他的亲人牵挂了嘛？我觉得我大概是个孤儿，我怎么配和老师家金贵的孩子相比较啊！我怎么配啊！","回不了家，五十六天了，我真的要受不了了，每天忍受一吹头发至少要吹半个小时的人，天天在那里阴阳怪气的人。","我好痛苦，很多的事情堆在一起，每一件事情都让我感到痛苦，每一件事情都在催促我，我好累，好累啊","\n"],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-21 10:40:34","content":"内心要强大，人活一世duck不必太在意旁人的说法，不喜欢的事情就摆明了说出来"}],"prev":{"pageId":"51","title":"给老同学的一封信"},"next":{"pageId":"49","title":"找一份称心如意的工作不容易"}},{"title":"给老同学的一封信","times":"04月21日08:01:25","pageId":"51","content":["老同学你好，今天我跟你说个秘密，一个藏在我心里十几年的秘密，时间追溯到初二那年，我注意到了你，从那以后我就开始了，长达了多年的暗恋","我们初中同班，高中同区，大学在不同的城市，我记得那时候我做的最傻的一件事是，会悄悄的把你的生日记下来，把手机解锁密码，行李箱密码等等设置成你的生日","包括到现在我的手机号尾号依然是你的生日。自从毕业之后，大家各奔东西，虽然有同学聚会，但是那一次见面之后就很多年没有见过了，我也会有意无意的偷偷关注你的动态","偶尔也会小心翼翼的问其他同学你在哪个城市，到后来我才知道，其实你和我在同一个城市，你不知道我是有多开心。我记得有一次，你有主动约我出去吃饭，当我刚收到消息之后，手心冒汗，内心很激动","这么多年，我多希望有一天能够跟你聊聊天，哪怕只是见一面，但是我那天却拒绝了你，跟你说我当天晚上公司有活动需要加班，其实实际原因是内心的自卑感。你可能不太理解","自卑感对于一个女生是有多大的影响。在我心中你一直是个成绩很好也很聪明的人，所以我一直都在追随着你，尽管在不同学校，我也让自己努力学习，等到有足够的成绩，再跟你说出内心的喜欢","但是事与愿违，我高考落榜了，我们的大学也在不同的城市，从那个时候开始我就想着，这些话再也没有机会说了。","\n","毕业之后这些年我们之间虽然也会偶尔联系，无论我内心波澜壮阔，但脸上不动声色，在我伪装的这些年，我与你的交流都主动避开所有可能走向暧昧的话","因为我怕暗恋被人知道，更怕你知道，也我更怕你没有我喜欢你那么喜欢我，所以我越喜欢越不敢联系你。我知道终究有一天，你会跟大家官宣那个真正跟你共度余生的人","那个时候我应该会有遗憾吧，想想也挺残忍的，我一直喜欢的都是幻想出来的完美的你，暗恋是成功的哑剧，说出来变成了悲剧。今天能够把这个事情当面说出来","其实更多的是很感谢在我的青春里有这么一个你，让我努力学习的你，让我走出小村庄到大城市奋斗的你，让我到今天没有懈怠依然想让自己闪闪发光","有一天能够有勇气站在你面前说出那句话的你，是这么一个你，从青春到成熟都激励着我。我以前不理解，做事情三分钟热度的我，居然可以喜欢一个人这么久，所以今天我也跟青春搞个别，希望在下一个年华不会有遗憾。","\n"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-21 20:28:30","content":"好巧啊，我也是"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-21 20:28:42","content":"就很离谱"}],"prev":{"pageId":"52","title":"爸爸说我得有个男人的样子，得坚强！"},"next":{"pageId":"50","title":"封校两个月了，感觉心里面很烦很烦"}},{"title":"爸爸说我得有个男人的样子，得坚强！","times":"04月21日12:04:06","pageId":"52","content":["我爱匿名墙，能让我有一个能倾诉的地方。","\n","我大三男，成绩不咋好，但我很容易开心和满足。我很想说我妈妈，她对我很好，唯一打过我是我小时候下雨天去河边玩，河里水很大，雨鞋被冲走。","回家后妈妈只是轻轻地用脚的内侧提了下我的屁屁。我跟小时候，小学吧，同学过年的压岁钱都被爸妈没收了，但是我妈妈就不全收我的钱，只会收了爷爷奶奶给的大钱，而且妈妈给我锁柜子里了，就在一个小袋子里，她每次开柜子我都要看看我的钱，哈哈哈，一直在那里。后来她们都不收我的钱了，她信任我，她说让我攒钱，我也有这个习惯，我在小学和初中，一直比大我八岁的姐姐有钱，哈哈哈，她不攒钱。","记得初一，家里盖房子，有很多事弄的妈妈很疲惫，尤其是那件事，让她很伤心，很伤心。","她拿着绳子去姥姥坟地哭过，想过上吊，但是姐姐和我的存在，打消了她的念头。有次我上午去玩回家，没学习，妈妈骂了我一顿，说我只知道玩不学习，后来我偷偷去趴床上哭了，她应该没发现，我没出声，只是装作在看书。","我以为这只是很普通的大人批评小孩儿不学习罢了，令我意外的是，妈妈下午跟我道歉了，她说她不该那样说我，还有什么来忘记了，然后就是勉励我好好学习。","妈妈说母子连心，真的是这样的，高中因为爷爷和二爷爷分家而闹矛盾，我回来后看到这样就哭了（我太弱了），她很坚强的，见我哭了之后她也哭了，然后和我说啥来忘了。还有一次因为………不说啦，太多了","我得坚强呀，爸爸说我得有个男人的样子。"],"commentList":[],"prev":{"pageId":"55","title":"原来有人认真听我说话，认真回复"},"next":{"pageId":"51","title":"给老同学的一封信"}},{"title":"原来有人认真听我说话，认真回复","times":"04月22日07:38:55","pageId":"55","content":["原来有人认真听我说话，认真回复，真的会让我有想落泪的冲动。","\n","太感谢陌生人的温暖了，虽然是一点鼓励，但是有人认真回复的感觉真的太好啦~","\n"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-22 07:39:15","content":"我会一直默默的关注着你"}],"prev":{"pageId":"56","title":"我还是和她分手了，是我提的"},"next":{"pageId":"52","title":"爸爸说我得有个男人的样子，得坚强！"}},{"title":"我还是和她分手了，是我提的","times":"04月22日07:39:35","pageId":"56","content":["我很愧疚。","\n","我和她分手了，是我提的，她找了我好几次、哭了好几次，我还是狠心地拒绝了她的复合，今天是在一起的五百多天里唯一的一天互相没有联系，估计也就从此断了吧。","\n","为什么要分手，我对外的说辞，和给她的解释，都是“性格不合适”“相同爱好太少了”这种哄人的说辞，平时那么节俭的她还信以为真地花了两百块钱去专门找心理医生咨询，唉，姑娘你真蠢。","\n","真正的原因只有我自己知道，但是我也只敢在匿名墙里暴露自己这么阴暗的一面——性格、习惯只是一方面，主要原因是我嫌弃她的家庭了。我父母是国企双职工，从小家庭和睦恩爱，亲戚还混到了国企总经理这种位置，如今毕业季都能帮我找下国企工作；而她家，爸爸农村出来外出打工，一年回一次家；妈妈无业，在家带她妹妹；她爸一回家就和她妈吵架，俩人都没咋读过书，她妈性格也不讲理，天天吼叫生气，她爸还偷偷出轨了；她亲戚里也就有一个算比较成功的商人，其他都是农村混出来住乡县里天天混日子。","\n","我不稀罕找个公主跨越阶级，但是我更不想找个拖累的，让我家的幸福宁静被破坏，社会地位、三观、品味、金钱都是问题，所以我怕结合她家这样的家庭。我家虽然不是大富大贵，但也和睦温馨、吃穿不愁，和这样的家庭结合，也算不上门当户对吧（经济实力、社会地位一方面，主要还是家庭氛围）。虽然我们离结婚还早，但是我觉得很难和她走不到最后，长痛不如短痛吧。","\n","谢谢看我的忏悔录，我一个即将出社会的毕业生，也不知道自己这样处理感情，是“趋利避害”的本性，还是“势利自私”的渣男，不管大家怎么评论我，骂我也好、同情我也好，我都谢谢大家，我也对这个姑娘始终怀有愧疚，这样伤害了她，对不起。","\n","不知道以后会不会遇到更好的姑娘了，还是我错过了最后一个真心对待我的傻姑娘，真是一场博弈，我以前以为自己是个挺感性、浪漫的人，原来其实势利、算计得狠。","\n","谢谢浏览，期待评论。","\n"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-22 22:33:35","content":"有时候门当户对确实有一定的道理，不过能找到一个毫无保留、满眼都是你的女孩实在是很不容易的，希望你以后不会后悔！"}],"prev":{"pageId":"57","title":"都说感情的世界里，哪个认真哪个就输"},"next":{"pageId":"55","title":"原来有人认真听我说话，认真回复"}},{"title":"都说感情的世界里，哪个认真哪个就输","times":"04月22日07:42:33","pageId":"57","content":["距离上次见面已经一个月过去了，可是心里还是过不去，更多的是不舍和心疼。每天脑袋不能空闲，闲下来就是你，各种的点点滴滴。或许环境中总有你的身影，那也挡不住梦里梦见你。","\n","都说态度就说明了一切，我始终不明白为什么能从120度降到0度。或许真的是自以为的分量有点痴傻。对于我来说这一个月每天都在煎熬中，每天还要装的若无其事的样子，心里面疼的拧巴。真的好想冲到你的面前质问你，问什么把我焐热又要扔下我，为什么那么真切的感觉说不联系就那么坚决，为什么那么多承诺都要当做玩笑。","\n","都说感情的世界里，哪个认真哪个就输。我不愿意输，我想要的那个入了眼走了心的人你回来........"],"commentList":[],"prev":{"pageId":"58","title":"她结婚了，分开后相亲认识的，喜欢和合适哪个重要？"},"next":{"pageId":"56","title":"我还是和她分手了，是我提的"}},{"title":"她结婚了，分开后相亲认识的，喜欢和合适哪个重要？","times":"04月22日08:11:57","pageId":"58","content":["看山是山，看山不是山，看山亦是山。或者这才是成长的过程，她结婚了，一瞬间千丝万缕，转念间如释重负，但是她的婚礼缺是我不敢面对的。","喜糖确实很甜。目光所及皆是回忆，心之所想皆是过往。故地重游她已为人妻。","我大祗是病了，因为工作打乱了生活，因为生活打乱了工作，对她也满是愧疚，她不会做选择题，离开后也只是家里相亲的，或许我不是正确答案，但希望这次是她的标准答案，祝你幸福。"],"commentList":[],"prev":{"pageId":"59","title":"考研我没考上，出考场的那一刻我就崩溃了"},"next":{"pageId":"57","title":"都说感情的世界里，哪个认真哪个就输"}},{"title":"考研我没考上，出考场的那一刻我就崩溃了","times":"04月22日08:13:20","pageId":"59","content":["我是一个工科大学的女孩子。大一开学的第一天我就尝试加入实验室做比赛。遇见了很好的学长让我当组长但遭到了很多人的冷眼觉得我不行，但我很坚定要做出成绩来。但是大一下学期我生病了，在病床上接受了一个月的照射和输液喝药。就这样我错过了第一次参加省赛的机会。同组的女生意外得到一个替补的机会，跟着学长去拿了省奖，还因为这个奖拿到了另一个奖学金。而我啥也没有。","\n","暑假我学习编程，这件事我做的很不好，也是我最后悔的一件事。当时一个人住在寝室，又热又害怕，我只能通过和以前的朋友彻夜聊天来缓解我的恐惧，因此第二天我起不来床。老师又要求我们八点到。我过了半个月才调整过来，并且死皮赖脸的跟着他们看他们参加比赛。","\n","这时候之前那个比赛的学长又来问我要不要参加之前的比赛。我犹豫了很久放弃了编程选择了参加这个比赛。就这样我度过了特别开心的一年。还拿了几个奖项。","\n","第三年我大三了，需要准备考研。但是还是有很多实验室的杂事和人际关系要处理。同时还要帮助下一届的学弟做比赛。到了他们这一届已经有我很感兴趣的深度学习了，但是我已经没机会参加了。我的工作也成了做我很不擅长的一部分。","\n","考研我没考上。出考场的那一刻我就崩溃了。我知道自己一年来的努力付诸东流了。我更不甘心的是自己当初那么努力，中间却因为身体不好或者心理上的积重难返错过了那么多东西。","\n","考研成绩出来了，当初说着要一起努力的小伙伴考上了北京的大学，我真的很羡慕他。没有一点嫉妒的成分。我很怀念最开始的自己。和他们一起说着少年侠气。我感觉大学里的任何一个阶段都不如和他们在一起的阶段更有让我感觉到未来充满希望。","\n","希望以后的我能从过往的经历中得到一些反思，顺利考上理想的学校。","\n","还有，我真的很讨厌身为一个女的，参加比赛会被定义。即使是说我一个女生喜欢工科很厉害，我也会觉得不舒服，我只是想被公平对待，不歧视不照顾。","\n"],"commentList":[],"prev":{"pageId":"60","title":"妈妈生病了"},"next":{"pageId":"58","title":"她结婚了，分开后相亲认识的，喜欢和合适哪个重要？"}},{"title":"妈妈生病了","times":"04月22日08:14:54","pageId":"60","content":["妈妈得了糖尿病，今天做了核酸，明天办理住院。我知道很多人会得糖尿病，但从来没有想过我自己的妈妈也会。爸爸在我21岁突发心梗去世了，大家都说爸爸把寿命给了妈妈，这十多年，妈妈也生过病，但从来没有住院过。今天医生让住院治疗，我很害怕，幸亏我嫂子在，幸亏我有个好嫂子。我一直觉得妈妈才五十多，今天做检查才看到妈妈今年居然已经67岁了……我发现我是一个不称职的女儿，虽然每个周末都回家，但很少帮妈妈干点什么，除了花点钱买衣服吃的，我什么都没做。房子是妹妹出钱找人收拾的，日常吃喝是嫂子照料的，家里修修补补是哥哥做的，我不知道现在我还能做什么，很害怕……"],"commentList":[],"prev":{"pageId":"61","title":"还是一个处男"},"next":{"pageId":"59","title":"考研我没考上，出考场的那一刻我就崩溃了"}},{"title":"还是一个处男","times":"04月22日14:16:26","pageId":"61","content":["好难过，27岁了还是一个老处男"],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-23 10:36:52","content":"🤣"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-24 15:58:29","content":"😂😂😂"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-27 10:19:22","content":"没事的，以后有很多机会。不会让你一直幻想的"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-28 02:10:18","content":"当浑浊成为常态，清白反而成了罪"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-29 19:07:33","content":"无伤大雅"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-05-06 23:13:24","content":"28了，连吻都没接过，更别说是一个处男了，草"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-05-08 00:39:52","content":"看到大家这样我就放心了，御姐少妇都试过，虽然现在还单身"}],"prev":{"pageId":"62","title":"扎心了老铁"},"next":{"pageId":"60","title":"妈妈生病了"}},{"title":"扎心了老铁","times":"04月23日01:33:52","pageId":"62","content":["认识五六年的朋友结婚了，他媳妇是我以前的Pao友，问题是我以前拍的照片视频他还看过，但是就是没认出来，有可能是城市太大人太多，也有可能是现在的化妆技术太厉害了。我可以断定就是这个pao友没有错，微信和电话都没有换，眼神不会变的。每次吃饭都比较尴尬，一句我知道他喜欢吃这个让我跟我媳妇生了几天的气。我们家第一个儿子他们家第一个闺女非要订娃娃亲，拗不过女人们也就订了，现在孩子三岁多了，买房子还要买对门的。"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-23 21:42:52","content":"兄弟，这方面还是你比较厉害啊"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-24 15:58:45","content":"还是你行啊！"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-25 15:34:53","content":"佩服啊"}],"prev":{"pageId":"63","title":"都是什么舍友啊"},"next":{"pageId":"61","title":"还是一个处男"}},{"title":"都是什么舍友啊","times":"04月23日08:59:32","pageId":"63","content":["真的甜蜜的无语，这都是什么室友，柠檬大晚上开麦打游戏，果然是没有父母教养，呵呵，无语，另一个不注意个人卫生，呵呵，你的位置再待下去就成猪圈了好吗，谁想挨着你坐啊，身上都是味道，无语了，真的一点的不想在宿舍待下去，这都什么人啊，呵呵，自己不学习考试前哭来哭去，真的无语，呵呵，你的人生巅峰就是考上这个学校了，捏妈，想快点和她们划清界限谢谢啦呵呵^_^"],"commentList":[],"prev":{"pageId":"64","title":"好厌恶我的父亲"},"next":{"pageId":"62","title":"扎心了老铁"}},{"title":"好厌恶我的父亲","times":"04月23日09:01:40","pageId":"64","content":["好讨厌我爸爸……真的看到他会在心里骂脏话。","\n","人类什么时候能够孤雌生殖（","\n","两个不合适的人就不要凑在一起过了……作为子女从来不觉得这样看似完整实则破碎的家庭有什么好的，只觉得受罪受折磨。","\n","或许因为有些缺失陪伴，导致我可能有daddy issue……","\n","但是绝对不是对我生物学父亲的那种issue……我会想呕，拜托。"],"commentList":[],"prev":{"pageId":"65","title":"我只要一回到故乡，就会无法抑制自己的感情"},"next":{"pageId":"63","title":"都是什么舍友啊"}},{"title":"我只要一回到故乡，就会无法抑制自己的感情","times":"04月23日09:02:22","pageId":"65","content":["我每一天都会想起他","那种感觉越来越淡","最后只剩下一个模糊的人影","人群中依稀见到他和别人快乐的会面","那一天晚上我难以入眠，流了好多的眼泪","但是我清楚自己不爱他","我只是活在阿斯独有的长久惯性里面","我只要一回到故乡，就会无法抑制自己的感情","在远方的学校的每一天，被繁忙的日常裹挟，才能从这份无解和纠结中解脱","那些爱慕我的眼神，肉体也好，性格也好，对我来说都是那么恶心","别人的告白是我的噩梦","我这方面的功能已经残疾了","以后要做的，是计划好如何一个人过一辈子"],"commentList":[],"prev":{"pageId":"66","title":"不要去在乎别人口中的自己，也不要去说别人"},"next":{"pageId":"64","title":"好厌恶我的父亲"}},{"title":"不要去在乎别人口中的自己，也不要去说别人","times":"04月23日09:30:01","pageId":"66","content":["昨天和车友聚会，别人口中说一个女的什么都聊，其中意思就是说别人有些放的开什么之类的，很浪的那种。","但是以我和她相处来看，我觉得她并不是那种人，可能只是别人感觉而已，但是他并没有去深入了解一个人就说出了这些话。","这也让我明白当你去说别人的时候，最好还是不要说。当然了，自己也不要太在意，因为别人口中有100个你，你要是每个都去在乎的话，会不开心的。"],"commentList":[],"prev":{"pageId":"67","title":"很累很无聊"},"next":{"pageId":"65","title":"我只要一回到故乡，就会无法抑制自己的感情"}},{"title":"很累很无聊","times":"04月24日02:15:21","pageId":"67","content":["只是看一下"],"commentList":[],"prev":{"pageId":"68","title":"希望遇到爱情"},"next":{"pageId":"66","title":"不要去在乎别人口中的自己，也不要去说别人"}},{"title":"希望遇到爱情","times":"04月24日10:49:12","pageId":"68","content":["希望遇到爱情"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-24 17:52:15","content":"我也希望能遇到"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-25 08:32:26","content":"+1"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-25 08:32:50","content":"我也希望有甜甜的"}],"prev":{"pageId":"69","title":"我只能有你一个朋友吗？"},"next":{"pageId":"67","title":"很累很无聊"}},{"title":"我只能有你一个朋友吗？","times":"04月24日14:35:45","pageId":"69","content":["我真的很烦一些人，但是大家都是成年人又不能讨厌的很明显，为什么每天非得围着你转？我只能有你一个朋友吗？真的很搞笑，每次多一个人就耷拉着脸，发一些无聊信息，总觉得我没有好好回复，我欠你的吗？我没有自己的人格自由吗？真的无语至极"],"commentList":[],"prev":{"pageId":"70","title":"富二代绝对是最棒的人生路线"},"next":{"pageId":"68","title":"希望遇到爱情"}},{"title":"富二代绝对是最棒的人生路线","times":"04月24日14:36:06","pageId":"70","content":["我真的不想骂人，但是我简直是。。反正经过我的深刻研究，富二代绝对是最棒的人生路线，不用被束缚不被push，可以选择自己想走的路，即使压力大也可以用买买买和旅个游来缓解压力，不用为金钱所烦恼，可能我就是一个俗人吧，除此之外真的想不到更好的生活了，欢迎评论区留言讨论"],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-24 15:58:01","content":"但是有时候也会因为没有事情做而无聊"}],"prev":{"pageId":"71","title":"还是很想念他。到处找他的消息"},"next":{"pageId":"69","title":"我只能有你一个朋友吗？"}},{"title":"还是很想念他。到处找他的消息","times":"04月24日14:36:20","pageId":"71","content":["还是很想念他。到处找他的消息。找到他的微博，15年起就停更了。","之前有他写的悲伤状态，也有一些写给他女友的情话与互动。那些悲伤状态分明是在缅怀我们的感情。","原来前任的存在的确是对现任不公平的。这些微博记录的时间段正好是他来我的城市见了我一面回去后与他女友正式开始恋情的那段时间。","因为他前段时间说过那时是为了看我过的好不好，回去后向他女友表白了。关于我的最后一条状态他写到\"我该收心了，但我还是那么那么担心，恐惧。在我心里，你是特别的存在。","但是你不会懂\".他的现任陪伴他走了那段艰难的时光。我尊敬她。感激她。也疼惜她。希望你们不再被抑郁疾病困扰，希望你们的家庭不再混入无谓的前任困扰。","希望你全身心的去投入现在的生活。我也会。让我们彼此祝福吧。别让曾今的那份爱羁绊现在的生活。我们都要做到。"],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-24 15:57:27","content":"我们都要好好的"}],"prev":{"pageId":"72","title":"为什么总拿我和被人做比较？"},"next":{"pageId":"70","title":"富二代绝对是最棒的人生路线"}},{"title":"为什么总拿我和被人做比较？","times":"04月24日14:36:57","pageId":"72","content":["真的很无语，为什么总拿我和被人比，考全班第一还不满意？你能不能别有这么大的欲望，大家都考得不好的时候，你就说“难道你不能考好一点？”","<img alt=\"为什么总拿我和被人做比较？\" class=\"ue-image\" src=\"https://www.nimingqiang.com/zb_users/upload/2022/04/202204241650782592686082.jpg\">","总拿我和别人比，我能不能那你和别的父亲比？马云还有孩子呢，我拿你和马云比过吗？为人父母，你做到了吗？起码的尊重呢？.....不想说了","\n"],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-24 15:56:39","content":"可能家长期望太高了吧"}],"prev":{"pageId":"73","title":"最近感觉做事又没有了动力，低谷期到了！"},"next":{"pageId":"71","title":"还是很想念他。到处找他的消息"}},{"title":"最近感觉做事又没有了动力，低谷期到了！","times":"04月25日09:47:07","pageId":"73","content":["最近感觉心情很烦闷，做事情也没有了动力，应该又是到了低谷的时候了吧！","工作还在进展，但是很缓慢。感情的事情，爱与不爱之间，没有了什么想法。","生活中的激情，一点点消退，或是从来也不曾丰盈。","回想了一下这十年，好多事还没做就来到了这个尴尬的年龄，似乎期待的一些美好也没能抓住，悄悄地从我身边划走。","喜欢的女孩，在我的无声下和另一个人走进了婚姻，一起的死党，也因为遥远的距离和渐少的联络，疏远了很多。","生活就在波澜不惊中一日复一日，也许是我自己的性格，不能及时行乐、潇洒自如。","过多的思虑，让自己衰老了很多，不论是外在还是内心。期待这个五一可以放肆的玩耍吧，找一找久违的快乐，放空一下自己！"],"commentList":[],"prev":{"pageId":"74","title":"35岁很敏感的年纪"},"next":{"pageId":"72","title":"为什么总拿我和被人做比较？"}},{"title":"35岁很敏感的年纪","times":"04月25日09:47:44","pageId":"74","content":["唉","也不知道为什么，我试着让自己不去怀疑，但总是敏感，我让自己放手，这个35岁左右岁数的，是这个状态吗？","其实很多人告诉我就是这个状态，但我总感觉不是，我让自己不去关注他，关注自己和孩子，放开手，我希望会让自己开心一些，看似是好很多，但我应该相信吗？","还是抱着防备心，让自己过的更好，我希望会是好的结果，不论是为我自己还是为了孩子，这真是为了更好的生活，在很努力的改变，希望不要再让我被骗，我也不想痛苦。","我想让自己更好，然后整个事情都往好的结果发展。"],"commentList":[],"prev":{"pageId":"75","title":"心情低落到极致，也不要走极端"},"next":{"pageId":"73","title":"最近感觉做事又没有了动力，低谷期到了！"}},{"title":"心情低落到极致，也不要走极端","times":"04月25日09:49:26","pageId":"75","content":["我不愿意走极端，环境实在太糟糕了，我深深知道周围人的议论会在我想不开之后持续很长一段时间。","不光是外人，甚至连我的熟人甚至亲戚都会拿我当笑话乐一乐。我不会走极端，我也不建议别的年轻的人走到最后一条路。","环境也许比我们想的还差一点，不是自己说想不开就可以安乐，安不了，乐不了。大家无论遇到什么事都要努力继续活下来。"],"commentList":[],"prev":{"pageId":"76","title":"说说我的室友"},"next":{"pageId":"74","title":"35岁很敏感的年纪"}},{"title":"说说我的室友","times":"04月26日09:03:22","pageId":"76","content":["我觉得我脾气算比较好的，但是碰见这种室友真的让我有点生气。","从去年研究生开学来相处了两个学期了，他真的让我感到越来越反感。","我是本硕都在本校念的，他是本科外校考研一志愿北林没考上调剂过来的，今晚他在寝室聊着聊着就说到学校，开始当着我面说我们学校是垃圾学校，虽然学校确实可能不算好，末流211，区位条件和生活条件都不算太好，但是以前就他总是当着我面说什么学校误人子弟，是垃圾学校。我很想反驳他，垃圾你调剂过来干什么？但是想想算了，不想浪费口舌和这样的人争论，我也不愿意用他本科学校抨击他，毕竟这样我又和他有什么区别呢？所以一直都没怎么理他。","\n","抛开这个不谈，平时就日常生活他也让我非常反感，很多很多让人反感的毛病，也不一一举例了，这样还显得我小心眼，我觉得我真的算很容忍了。","\n","\n"],"commentList":[],"prev":{"pageId":"77","title":"最近又emo了"},"next":{"pageId":"75","title":"心情低落到极致，也不要走极端"}},{"title":"最近又emo了","times":"04月26日09:04:08","pageId":"77","content":["最近的心情很不好，或者说，我已经不太记得上次很高兴是什么时候了，emo的时候其实很想找人倾诉，但是这种心情其实也很影响别人，这个年龄段，大家好像都很忙，各有各的奔头，都在一刻不停的奔跑着，无暇顾及他人。","\n","作为第一篇emo日记，总结一下过去两个月的事情吧，22年2月底，得知考研失败，分数不高，也不想就如此草草调剂了事，总有个不服输的声音说你要再给自己一次机会，决定二战。3月，身边考的好的同学都开始积极准备复试，或者积极准备调剂，我在其中显得格格不入，又想着应该看看现在社会都需要什么样的人，开始应聘，倒是很顺利的入职一家公司，岗位是人工智能算法工程师，我很兴奋，以为会在公司学到很多东西，没想到入职后工作是写专利，，，就是那种开局一台电脑，剩下全靠编的毫无意义的专利，其他公司买走去抵押贷款申请国家科技补助等等，团队内也是很浮夸的风气，与我本科时在导师指导下的风气完全不同，工作半个月，发现既不能学到新东西，工作也像骗子一样，总认为自己辛辛苦苦学的知识不应该是用来做这种工作的，三月下旬，辞职。此时疫情开始严重，学校封校无法返校，寻思着等答辩总得放我回去吧，一直等到现在，四月下旬，确定线上答辩。","\n","前两天谋划着要不就回家吧，学校里东西全都不要了，早点回家专心复习二战了，跟学校联系后书记说必须要等毕业证发下来，拿着毕业证本人去办理才能迁移户口（我入学时户口迁到了学校），意味着我得等到六月多才能去办这些事情。","\n","大二大三时，跟着导师做计算机视觉相关的研究，也做出一点小小的成绩，不料大四时搬校区，导师留在了原校区，我在另一个城市有了另一个导师，幸运的是新导师也是非常好的人，不幸的是我的毕业设计变成了一个我完全不了解的领域，做的时候遇到了很多困难，有的想法设计三四个算法都不能得到良好的结果，心情就更加烦闷，找母亲诉说这些，她说你这个大学都读了些什么东西啊？那这四年你学了啥了，为什么最后一个毕业会这么困难？我无言以对，我说聊点别的吧，母亲又说你最近是不是又胖了，在家减肥都白减了吧，我这两天减得可不错......后边说什么已经记不清了，每次我想跟母亲说点最近的不快，得到的总是一些打击，我越来越不想和母亲说话了，甚至有点排斥回家。","\n","今天与父亲沟通不能回家的事，父亲显得很着急，让我不要在做毕设了凑乎过了算了，抓紧时间复习，说了很多。我今天打了一天的电话到处问户口的问题应该怎么解决，学校各个办事处不是不接电话，就是踢皮球，给派出所也打不通，最后找了一个老师问一问，老师还很不耐烦，我真的挺生气的，就这么一件小事，怎么弄得这么麻烦，与父亲的交流更让我感到焦虑，不仅仅是复习时间减少，还有那种被轻视的感觉，父亲母亲都是中专毕业，我就读于一所双一流大学，他们那时候的毕业设计与我们现在的要求真是不可同日而语，而他们觉得就一个毕设怎么会很难呢？我的导师说我的毕设改写成小论文应该能发一篇北大核心，再补充一点数据写个英文，应该能发个SCI。","\n","写到这里已经忘了到底今天是哪件事从什么时候让我感到不快，再往下写有点翻旧账的意思，父母对我其实都很好，我不工作二战也比较支持，有时候，尤其是我处于低谷的时候，总是很敏感，希望能尽快拜托这种状态吧。","\n","最后用奥利给大叔的话给自己打个气：不论遇到什么困难，也不要怕，微笑着面对它，加油！！奥利给！！！","\n"],"commentList":[],"prev":{"pageId":"78","title":"就是感觉人生有点迷茫，社交圈子又小"},"next":{"pageId":"76","title":"说说我的室友"}},{"title":"就是感觉人生有点迷茫，社交圈子又小","times":"04月26日09:05:25","pageId":"78","content":["就是感觉人生有点迷茫，社交圈子又小，朝九晚五双休，早上收拾完就来上班，到点就下班，下班回去也不知道干点啥，做做饭，刷刷剧，该睡觉了，一天又一天。周末也不知道能去找谁，一个人也不知道去哪，在家窝两天又开始周而复始的一周。","\n","上班也很少跟同事聊天，没人找我，我也不知道主动找人聊点啥，我带的人偷偷找老板反应说我不跟他们聊天，但是说实在的，我不能带着公司的人上班不干活闲聊天吧，别的屋没人管天天唠家常聊天，不知道怎么去平衡这样的事情，然后就过的很孤立。我可以看着别人有什么优惠活动大家互相参与一下，但是我不能带着大家去这样干，纵使我有很多很多的活动。","\n","老板总说我太较真，一边让我把大家的活安排紧点，一边又嫌我不跟大家打成一片。对，小公司生产很难，但是你不能要求我，有检查的时候记录给大家安排太多，不需要按实际来，又要求我有客户检查的时候写的记录太少，让人觉得公司没实力，鱼和熊掌不可兼得，我做不到两全。","\n","我从来不要求别人按我的想法去做什么，只是把利弊都讲清楚，至于最后怎么做都是自己的选择，不是我要求的，总是说我太较真，我已经放手不去管这些了，说怎么干都靠大家自觉，老板又告诉我怎么能靠自觉，必须严格要求。又想严格又想松，也许只有他肚里的蛔虫才能让他满意吧。","\n","特别不喜欢人指桑骂槐或者过度解读别人说的话，有说话不明说，总是让你自己去猜，猜错了也不会告诉你到底怎么回事，只是说我告诉过你，你却不按我说的办。","\n","隐忍、犹豫、彷徨，不管是生活还是工作，不知道能去找谁寻找答案，也不知道究竟该怎么办。","\n"],"commentList":[],"prev":{"pageId":"79","title":"现在的人怎么都这样啊"},"next":{"pageId":"77","title":"最近又emo了"}},{"title":"现在的人怎么都这样啊","times":"04月26日09:06:56","pageId":"79","content":["我买了两个隔离一个绿色一个紫色，我让她在手上试一下，然后她说她没得空，就在手上试了一个。","她说她等一下再试，我就把另外一个给她了，然后第二天她就涂脸上，问我效果怎么样。。。。。我以为她用完就会还我。","结果再一天早上，她说你的那个隔离是不是可以防晒啊","我说是啊","她说虽然可以防晒，但是我觉得防晒效果不太好，我还是自己涂了防晒的。","不好用就还给我了，都拿走两天了，为什么不还给我啊。","我只是给她试一下，不是给她了啊，怎么就不还给我啊，我自己都没有用过啊靠！","怎么能这么不要脸，用了一次再一次啊，还腆着脸问我隔离效果怎么样，卧槽！效果再好也是我的，为什么不还给我啊！！","怎么一点数都没有啊，给你试一下就得了，别这么得寸进尺好不好啊喂，要是喜欢就自己买啊，用我的算什么意思啊！","\n"],"commentList":[],"prev":{"pageId":"80","title":"一个想去看看风景的肥宅"},"next":{"pageId":"78","title":"就是感觉人生有点迷茫，社交圈子又小"}},{"title":"一个想去看看风景的肥宅","times":"04月27日08:36:33","pageId":"80","content":["半夜未眠，无事，躺在床上翻了翻帖子，然后回想起一些自己的事情，其实我很羡慕那些可以找到另一半的人，但是我羡慕归羡慕，我不会去谈恋爱，本人因为一些原因，导致只有一个不算是恋爱史的恋爱史还停留在初中（初一二，萌芽阶段被无情碾压，那女的是个海王，后来死心。高中在警校，女生武力值max！第一次见识到女生打架出招比男生还损），又突然想起这样下去不行，会被人叫同志的！就开始纠结原因，说自己懒吧，也没有多懒。你说自己胖吗，可能也没多胖，丑吧，斯，可能真有点。但是也没到全民公敌的地步，然后去问基友（基友今年七月打算赴日留学，所以这个点一定在卷）问他对我的感觉怎么样（就第一面见到的感觉，不要想歪）他说第一面见到我，感觉我七分凶狠，三分猥琐，还有一分飘散而出的陌生感。熟了哪成想我是个逗比。（掀桌(ﾉꐦ ๑´Д`๑)ﾉ彡┻━┻，迟早把你的那36场35负的感情史挂上）回想起在楼道上大家总是不知觉给我让路的情形，感觉问题好像真的出在这里了，可我平常明明很和蔼的说，猫猫狗狗都往我身边凑（奇怪的属性增加了）。","大家不要在意这流水账一样的内容，这篇流水账其中没有任何情感问题，只是半夜睡不着突发奇想。至于恋爱，我真的很挑剔，硬要说实话的话，我现在母胎solo，要找也是找一个一样solo的人。","（这篇流水账流了半个多小时，期间删改一堆，怕引来女权）","各种初高中生们还是好好学习，所谓的恋爱还是放一放吧，大家凡事点到为止（最好是不要发生）","———一个想去看看风景的死肥宅","\n"],"commentList":[],"prev":{"pageId":"81","title":" 这一生，究竟是怎么回事？"},"next":{"pageId":"79","title":"现在的人怎么都这样啊"}},{"title":" 这一生，究竟是怎么回事？","times":"04月27日08:37:24","pageId":"81","content":["为什么很多事，就是那种明明很可控的那种，越是想做成，就越是摔得重！为什么一切悲惨结局我都能在开头看到，却根本不能阻止。陷入永远的恶性循环之中……记得一位诗人说过“有待了解的痛苦，何其多也”。可我看到和体会到的只有马太效应，难道说，真的，只要你觉得自己错失良机，失去一切先机和优势的时候，就只能坐以待毙吗？","\n","那些花儿、那些群星璀璨的夜空，仿佛在离我好远又好近的地方，但清清楚楚在一些人的身边和头顶。我好想知道究竟这一切只是我自己的感觉吗？这个世界上，有谁知道过哪怕一次自由的味道，能真正主宰自己的感觉吗？我们所接受的一切知识，都那么完美，那么无瑕，那我们眼中的“聪明”是不是记住了，会迁移，就像现在的AI一样，要么给数据 ，要么有好模型， 然后训练得到“智慧”…这个“我”，究竟是谁。“我”是“我”那万亿细胞的一个意识吗 ，“我”怎么能代表它们所有意识？又是谁，默默地在冥冥之中指引我的种种，时而迅捷，时而怠惰，时而……&nbsp;&nbsp;","\n","&nbsp; &nbsp; 这一生，究竟是怎么回事？","\n"],"commentList":[],"prev":{"pageId":"82","title":"我担心我上不了高中"},"next":{"pageId":"80","title":"一个想去看看风景的肥宅"}},{"title":"我担心我上不了高中","times":"04月27日08:37:36","pageId":"82","content":["我们这的中考满分670，上高中最低也要490，我担心我上不了高中，我的英语成绩很差，明明努力过了，可是我还是学不懂，不知道该从哪里下手，语法老师都讲过，可是试卷好像一点都没有提到…","数学的大题前几个我都会，可是继续往下做，我就不知道从哪里下手，理解题意很难，至少需要二十分钟，可是如果我去努力理解题意的话，时间很快就会过去了…我们还要评等级，我不知道我该怎么办。","这次期中满分900多，我才560多…","\n"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-27 15:51:25","content":"加油~"},{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-04-28 20:31:22","content":"怕什么，我中考英语58分还不是照样上普高，中考啥也不是"}],"prev":{"pageId":"83","title":"找个对象太难了！"},"next":{"pageId":"81","title":" 这一生，究竟是怎么回事？"}},{"title":"找个对象太难了！","times":"04月27日11:45:31","pageId":"83","content":["怎么就","找不到","正常的男生呢T^T","(must be something wrong me or them?)","觉得自己心态不好，总想谈恋爱，但对现实的男生就是提不起劲，不是嫌学历比我低就是嫌个子不高（这里没有说学历低或者个子不高就不好的意思，不排除学历低但有能力强的人，个子不高但性格能力各方面都很好的男生我周围也有，但这确实是现阶段找对象中在意的点dbq，或许是我还没遇到能让我忽略这些点的男生，总之萝卜青菜各有所爱）","无语了无语了"],"commentList":[{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-04-28 20:36:42","content":"亲，这边准备送您一面镜子呢，咱就是说，长得帅还高学历还比你高的，人家肯定会找更好的呀，白天别老想这好事，要是真有这样的，十有八九是渣男，骗你钱和身子的。做人还是要踏实一点的，免得倒时候被降维打击。"}],"prev":{"pageId":"84","title":"人为什么要活成这样呢？"},"next":{"pageId":"82","title":"我担心我上不了高中"}},{"title":"人为什么要活成这样呢？","times":"04月27日11:46:12","pageId":"84","content":["负责我家的快递小哥昨晚9点还没下班给我家送快递，今天早上7点他又上线了，给全楼又开始送快递。我碰巧昨晚和今早都遇到他，我就想，他整个晚上，他能睡几个小时？我细思极恐，人为什么要活成这样呢！当然，我绝不能当着他面说他鞠躬尽瘁不知道为了谁。"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-29 16:41:27","content":"生活就是这样，没有钱就没有任性的理由。"}],"prev":{"pageId":"85","title":"最近太难过啦，诉说一下我成长发生的事情"},"next":{"pageId":"83","title":"找个对象太难了！"}},{"title":"最近太难过啦，诉说一下我成长发生的事情","times":"04月27日11:53:44","pageId":"85","content":["我最近太难过啦，有的东西可以给好友说，但是有的不能说的憋着难受，今天就把这里当成一个树洞叭","\n","从小学说起叭，我从幼儿的时候就在外地跟着父母生活，有两个姐姐，姐姐们在老家跟着爷爷奶奶生活，后面因为我大了，读书和户口的事情，我要回老家读书，是二年级，我和我两个姐姐挺陌生的，我刚开始想和她们好好相处的，她们却用一种暴力的方式对待我。下面说事情不会以时间顺序，想到什么就说什么啦。刚开始她们划我的作业，还在我的作业上写小骚货，小贱货，骗我是同学写的，其实我知道是她们写的，因为作业被划之前，我曾拿着作业问我爸爸题目，后面放在书桌上，也没认真看，装去学校要交了，打开才发现的。还会改我期末成绩，有一次我语文80+数学90+，把它们改成了60+，比她们的成绩低一点这样子，因为我爸爸妈妈喜欢成绩好的孩子。还躲我的寒暑假作业，比我帮她们做事情比如作业，家务，要钱，才会还给我，还拿口香糖粘我作业。她们还会打我，有一次我曾经被她们俩撂倒在地上，她们拳打脚踢，就因为我爸妈夸我学习了，说她们不认真学习。我一个人打不过她们俩呀，我只能小声诅咒她们以后没有好日子过。不喜欢外人夸我，谁夸了我，我私底下一定会被掐打骂，有一次牙齿都被打掉了，不喜欢考好成绩，会被打，奖状会被撕，有一次数学测验97分，我在改错，大姐突然踢了我一脚，鼻子都出血了，她笑的很开心。撺掇我偷东西，有一次在商店她让我偷笔，被老板发现了，她骂我为什么怎么不小心，她偷家里的钱，被发现，她叫我顶包，把她自己摘的干干净净的，我被妈妈打了一顿。她曾经扒我裤子，不准我穿上，在一边还笑的好开心。以前租房子住，房间少，我们姐妹三一起睡，睡觉一定把脚放在我肚子里暖，我动就要踢我，她的脚好冰，我一晚上睡不着，也没有被子盖。拿尺子打我至淤血，拿针扎我，拳打脚踢，我不敢反抗，因为她们两个人，我一个人，爷爷奶奶宠溺她们，爸爸妈妈只有过年回家一次，她们不想做的家务我做，做的坏事我背，我当时就盼望着一个英雄救救我，我每天都在想，是不是我太坏了，我这样讨人厌的人是不是应该死掉。我真的是很懦弱，然后五年级偷偷捡了一块碎玻璃，在学校割腕，同学告诉老师，老师通知家长，那一刻既解脱又害怕，不过还好，从那以后没有很厉害的欺负我。顺利上了初中，和她们不一个学校，我真的特别开心，我选择了住校，但是周六周日还是要回家，我每次只能拖延回家时间，因为那个家不是我喜欢的家，没有我的容身之地。","\n","初中平平无奇。","\n","高二父母离婚，闹得很不愉快，可是我习惯了沉默，我也没法去说服谁什么。高三，下学期，谈了一个男朋友，对我应该是好的叭，他会在听到我的经历时很生气，会说以后他保护我，他以后会给我一个很温馨的家，我信他，他想要什么，想要我做什么，我都答应他，甚至他想要我第一次，我也给了，我很害怕，但是他说，以后我们不会分开，他会一直保护我，一直在一起，我很开心，但是他还是说分手了，就在三模前一天，我哭的很嘶哑，挽回无效，他说我们在一起会影响学习，还是分开比较好，我说不会的，我会和他一起认真学习的，他还是坚持分手，我就随他了，分手之后，手上多了几道疤，我想我应该是个别人眼中不乖不洁的女孩子叭，应该没有人会在喜欢我了。高考我超一本线十几分，他堪堪达到一本线，他选择了复读，我选择了外地一所双非普通一本，我想着，开始一段新的人生好像也不错。","\n","高三暑假，也就是即将上大学，我在网上认识了一个大我六岁，毕业一两年的哥哥，我和他聊得很开心，我有点点喜欢他，哪怕没有见过面，我们认识一两个月之后就视频了，他不是很帅，也蛮清秀，越聊天我越发现我喜欢他，就表白，坦白我不是处的事情，他拒绝了我的表白，说我们俩年龄差大，而且距离太远，他也不想异地，他说处的事情他觉得是两个人互相喜欢水到渠成的事情，我当时是被骗了，不是我的错，我很开心，他觉得我不是个坏女孩，但是他拒绝了我，我有点难过，之后我们一直保持联系，上了大学一个多月不久，我就开玩笑告诉他，万一我被人表白了，我应不应该试试，他说他私心不想让我试，但是也没有理由让我不试，我有点窃喜，过了一个月，我就表白了，他答应了，他说他会等我毕业，毕业就结婚，我好开心，在一起没多久，他就来我上大学的城市找我，那一晚我没回寝室，和他做了，我也去过他在的城市找他，见了他妹妹和朋友，他会在我快没有生活费的时候接济我，会给我买零食，买口红买鞋，买吃的喝的，在我看来，他对我是极好的啦，不过说来我仿佛在这种事上面胆子很大，明明有过一次教训，还不长记性，这一次，我莫名的很坚信我能和他走到最后。可是，上天老是给你开一些玩笑，我现在大二，就是今年暑假，我发现我爸妈进传销了，他们让我辍学，和他们一起干传销，我不愿意，就有了争吵，那段时间我爸妈为了让我也进传销，什么骂我大畜生，骂我不知好歹，骂我自以为是，骂我没有责任心，不为家里人考虑，我不想在那个城市住下去，我问爸妈能不能去男朋友的城市，他们不同意，还说我不要脸，我那段时间，精神状态十分差，整个人一个月之类瘦了四斤，期间要不是有同学朋友和他的安慰，我可能又要做什么傻事了，毕竟我很懦弱。我爸妈也知道我有男朋友了，他们让我骗他过去，让他和他们一起干传销，说正好也见一面，我不愿意，我好怕他一去那个城市就因为我，回不去了，我会内疚一辈子，然后我爸妈见他不去那个城市，就说他不爱我，不然怎么会不去那个城市找我，然后本来就从这里开始有点不同意我们俩的事了，之后我男朋友加了我妈妈的微信，让他们不要这样骂我，说我之所以不想和他们交流，他们能不能想想他们的做法，结果就惹怒我爸妈了，开始骂我和他，什么大畜生呀，没有家教呀，还说我是叛徒，我自从去了那个城市以后，每天晚上都在哭，都做噩梦，我有时候忍不住就会拿头撞墙，可是能改变什么呢，我爸妈逼我们俩分手，不然就不让我继续念书，还逼我写保证书，还说如果我要继续和他在一起，就让他养我，供我上学，我还能怎么办呢，我懦弱的同意，假装分手。回学校以后，我和他再也没见过面，但是一直有联系，他也一直安慰我，或许是我们俩前途堪忧，未来渺茫，他还是提分手了，我理解他，和我在一起压力这么大，谁愿意和我在一起呢，我还是别祸害别人了叭，于是分手没多久，他说他放不下我，我也放心不下他呀，我们俩暧昧了一段时间，可是就在最近他说他要开始新的生活了，认识了一个女孩子，如果能成说不定就要结婚的那种，他说和我在一起真的看不到未来，他也等不了我了，他家里也出了一些麻烦，他叫我找别人，以后好好生活，我很难过，可是我做不了什么，这一次我手上没疤，我只是难过，我是不是太差劲了，以前说着要保护我的，怎么一个个就不在了呢，我也不想找了，我自己家庭一团乱，自己本身也不干净了，别去祸害别人了叭。","\n","我只是难过，我好像从来没有被坚定的选择过，好像总在我以为生活很好的时候，总会出现那么一两件事情，让我知道我好像是不配拥有那样平静又美好的生活的。","\n","我以后好好赚钱，努力养活自己，把欠别人的能还的都还了，以后什么也不期待了，或许少一点期待还过得比较开心吧，就这样吧，我也不知道我能熬多久，就这样吧","\n"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-28 00:05:01","content":"姐姐，不要伤心了，你要相信还有很多期待的事情没有做，还有美丽的晚霞没看，还有很多很多事情没做，姐姐可不能再哭咯，会长皱纹噢，你要相信还有一个人在世界某个角落等你呐，姐姐不要做那些危险的事啦，这个只会伤害你，我也不想姐姐想不开，要是姐姐想不开那样了话，我会害怕的，我怕我和我女朋分手了我也会像你那样想不开，我现在在读高一，我谈了一个女朋友，我和她做了，我答应要给她未来，要送她DR钻戒，要陪她很久很久，死了都要埋一起，可是我害怕我会失去她，我怕我哪天会腻，我怕我给不了她未来，我会努力不让她失望，一定要给她未来，要是姐姐不开心的话，其实咱们三个人也能过哒，我老婆不会吃醋哒，嘻嘻嘻～不准想不开，做那些危险的事了奥，可以找我倾述啊，或者我带你玩两把王者吃鸡啊，我可是省典韦呐，姐姐你是最棒的，希望每当你想不开的时候请想起我说的话，咱们三个也能处的，嘻嘻嘻"},{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-04-28 21:01:10","content":"一楼是真变态"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-28 09:35:36","content":"楼上想搞**，太变态了"}],"prev":{"pageId":"86","title":"小时候的秘密一直埋在心里"},"next":{"pageId":"84","title":"人为什么要活成这样呢？"}},{"title":"小时候的秘密一直埋在心里","times":"04月27日12:03:16","pageId":"86","content":["一直有个秘密,那么多年一直埋在心里。和老公什么都说但是唯有这个好几次都差点说出来但是还是没有说出来。","我今年23岁,估计是小时候的事吧,应该是5.6岁吧,不知道为什么和我们庄的那些小孩子爱爱了,当然那时候小孩子的JJ是硬不起来的,不知道为什么。","其他事都记不得,唯独这个。。其实就是BB和JJ的触碰,其实不算是爱爱吧。现在每次回去看到那个男孩子心里很不是滋味,我觉得他应该记得,因为我都记得。。。好后悔啊,,还好和老公第一次的时候见红了,不然真不知道怎么办。","以后要是有小孩一定要提前教育,我是第这方面很白痴的。22岁的时候才第一次见男人的那里,对爱爱什么的,不知道爱爱是什么概念,好白痴。。以后我要是有女儿我会在这方面好好的引导她的。。"],"commentList":[],"prev":{"pageId":"88","title":"为什么总是有人借了东西不知道还"},"next":{"pageId":"85","title":"最近太难过啦，诉说一下我成长发生的事情"}},{"title":"为什么总是有人借了东西不知道还","times":"04月28日10:11:22","pageId":"88","content":["为什么总是有人借了东西不知道还啊，虽然之后我也忘了","我有几支樱花笔，不同型号的，她说她要画画，要借，我就借给她了，我虽然有，但是用得少，我就没管她要，我以为她用完就会还我。","结果过了半学期，我要用笔的时候发现没有，我就去找她要，她说她早还我了，我靠，她还没还我我不知道吗？然后她又拿了一支笔说这是我的樱花笔，借给你。我真的无语了，给我搞丢了，还说还我了。。。","还有我的樱花铅笔，也借了半学期了，我上次问她我的樱花铅笔是不是在你那里，她说是啊，我说那你咋不还我啊，她说反正你又不怎么用，放我这我还能经常用呢。用个p啊，她就放在她那里，我想用的时候找都找不到，我在寝室里面问我的铅笔呢，她屁都不放一个，等我找到了其他的铅笔我又想起来她借了我又懒得去要了。","还有我的马克笔，上次借了之后，一直放在她那里，我真的是服了，就不能自己买吗，为什么一直用我的啊，就算我不经常用，那也是我的笔啊。","还有借衣服穿，她经常这样，穿走别人的衣服，一条牛奶裙，穿了n久才还给别人，上次穿走的是别人的棉服，然后塞进自己的衣柜，等了n久，一两个多月吧，她才会翻得出来，都长霉斑了，才给别人洗了，还回去的。我的裙子也是，她才穿的时候说:我再穿一次就洗了还你，好嘛，一个多月了，毛都没看到，别说洗了，我裙子都没见过一次。","还有我的漫画书，我专门淘的实体书，快递一到，她就说我要看我要看！有四本，我全给她了，很薄，我以为她很快就看完了，然后现在一个月过去了，我问她看了多少了，她说我看了一半了，我说怎么看的这么慢啊，她说你希望我看得很快嘛？这样太不尊重你的书了啊，当然要看慢一点了哦。我:＃sjnsjxjdjd","真的太无语了啊，就真的不能自己买吗，我衣服不多就两三件短袖，几条裙子，你一大衣柜衣服，至于吗？如果没有借一借就算了，怎么就像你自己的东西一样，想怎么样就怎么样，拿走很久都不还给我。","还有另一个人，也是这样，当时她在化妆，我正好有卧蚕笔和眼线胶笔嘛，她想试试，我就给她了，好家伙，再也没还给我，再也没有见过它们了。","我的东西真的是一点点的变少了，好烦啊，幸好爷要去实习了，终于不用看到她们了，还有两个月，爷要解放了哈哈哈哈哈","\n"],"commentList":[],"prev":{"pageId":"89","title":"婚姻本来就是一场合作"},"next":{"pageId":"86","title":"小时候的秘密一直埋在心里"}},{"title":"婚姻本来就是一场合作","times":"04月28日10:12:02","pageId":"89","content":["婚姻本来就是一场合作，没有必要弄成爱情的样子。记住，爱是会消失的。底层男人为了续香火，中层男人为了找帮手，上层男人为了找强队友，渣男就是要你扶贫……"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-28 12:09:30","content":"但是大部分也是为了爱情吧，不过爱不会消失，只是会转移！"}],"prev":{"pageId":"90","title":"我做过龌龊的事情"},"next":{"pageId":"88","title":"为什么总是有人借了东西不知道还"}},{"title":"我做过龌龊的事情","times":"04月28日10:13:11","pageId":"90","content":["男现在17岁，初一开始学会自慰，感觉自己好变态，总是控制不住自己的欲望，特别是上初三的时候有的时候每天都要自慰3到4次，开始只是看简单的看电影自慰，后来手电影情节启发，偷拿语文老师的东西自慰，第一次是被语文老师叫到办公室帮忙整理试卷，老师走后我一个人在哪里，突然看着语文老师电脑上的自拍照，身下立刻有了反应，看过那么多电影情节一个一个的在我脑海里闪过， 我鬼使神差的用手隔着校服裤子揉搓起来，在那个坏境里坐在语文老师做过的凳子上，看着老师的自拍照，来不及反应，一分钟多我就释放出来了，比平常多很多的液体一股一股的都弄到了内裤上，我慌忙的找卫生纸擦掉怕被人发现，我慌忙挨个打开老师的桌子下的各个抽屉，只在最后一个橱子里发现其中里面有一叠打开的卫生巾，我急忙抽出一张跑去厕所，自习课时 厕所没人，我用着老师的卫生巾擦着身下的液体，回想着刚才的情节，身下又有了反应，这一次我躲到角落里，用语文老师的卫生巾有释放了一次，看着液体满满的铺在卫生巾上，我还变态的想着让老师在穿着这条我使用过的卫生巾，从那以后我就变成了变态，一有机会，就偷她的东西自慰，桌子底下的垃圾篓的口罩，被我翻出来，把自己提前准备好的旧口罩在放里面，防止被发现有人偷口罩，带着老是口红印的口罩为了多次使用，我自己半夜偷偷跑到自动贩卖机，买来的避孕套彻底清洗干净后带着套弄，防止留下液体，下次继续使用，偶尔去到办公室，会偷翻她的电脑和桌子，还有好多，一直到毕业，...."],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-30 10:48:06","content":"有点假"}],"prev":{"pageId":"91","title":"又是半年"},"next":{"pageId":"89","title":"婚姻本来就是一场合作"}},{"title":"又是半年","times":"04月28日14:46:52","pageId":"91","content":["我小学的时候到初中其实还有几个朋友的，但是到高中时面对以前的朋友竟然说不出话。","其实见到他们我心里也很高兴，但是在他们眼里我就是变得高冷，看不起他们一样，之后呢之前的朋友都没再联系了。","然后就彻底自闭了。大学四年天天呆在寝室，也不跟室友聊天，4年真的是弹指一挥间。","毕业后直接社恐了，一个礼拜约不到一次面试，主要是我真的做不到海投，最后糊里糊涂地入职、上班。","2021年10月份被裁员，除了妹妹谁都不敢告诉。然后瞒着父母回家过年，父母又逼我相亲，我一无所有相什么亲，过完年又是几个月没找工作，父母后来知道了，经常打电话催我，总以为我天天打游戏。","其实我根本就没有，我也不知道时间花在哪了，只是一想起面试就浑身不舒服。我希望自己的职业能有点规划，就想转行，但是白纸转行有那么容易吗？去年刚辞职那会其实挺有冲劲的，天天早起就希望自己能清醒一点，面试过一次，面试官看我全程冷笑，过完年后真的一点劲都提不起来，窗帘一拉睡到中午，随便吃点东西就2点了，结果刷刷微信网站一下午就过去了，抖音都不敢玩，晚上室友回来彻底提不起学习的兴趣了，负罪感特别重。每次妹妹找我谈心，我都找理由，后来发现只要没做出结果，所有的理由都是借口，然后跟妹妹也没话说了。","\n","我妹妹比我懂事得多，本身是业务员，天天扫楼的那种，经理也器重她，工资之前拿过好几万一个月，现在1万左右，我的上份工作就没上过5K，我本来自闭的，现在是自闭+自卑，我唯一担心的是她花销很大，但是我现在连说她的勇气都没了。我做不好一个哥哥，也做不好一个儿子。我妈自从知道我待业了就经常关心我，说玩几个月也够了，不找工作那个姑娘看得上你，结婚以后买房买车都很快，以后直接辞职帮你带孩子，多好!!!","每次这样说，我要么半天不敢接话，要么直接说回去，少管我，我已经够烦的了。我每天都痛苦的活着，却又做不出任何改变。我大姨一家以前很穷，经常被亲戚看不起，我妈是她的亲妹妹，也是唯一能让我大姨感到亲切的人，过年来我家，我真的在他们面前抬不起一点头来。","我大姨的儿子出息了，考上211，入职过格力，现在在房地产行业跟人合伙，不知道月入多少，反正仅仅4年，一套房两辆车全款，其中一辆是60多万的宝马，现在准备买第二套房，他有3个孩子，将来应该是想给每个孩子准备一套房的，今年刚好30岁。","我大姨这几年就是天天帮我表哥带孩子呢，我想我知道我妈这么想的原因了。人和人的差距。。。唉。。。实在不想找借口了，我刚毕业就25岁，现在26周岁，虚岁28，我妈就经常拿虚岁噎我，我真的不是那种压力越大越有斗志的人，反而是越来越没话。","上次我妈感冒了，打电话给我，我又是半天没话，她又骂了我一顿，行吧，哭吧，反正有一个下午呢。骂了就骂了，我甚至不止一次地想过，这个家庭，这个世界，也许，没有我，会更好。"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-28 16:01:41","content":"曾经我也是一个内向的人，想说的不敢对别人表达，经过这几年的摸爬滚打，我已经成熟了，做人最重要的就是不要攀比，谁赚一万块钱，谁考上好的大学都跟我没有关系，我是初中毕业的，我远离了我的亲戚们，和父母在东莞打工，每次去亲戚那儿总是听到会有攀比的声音，谁谁谁怎么样了。其实我想说的是做好自己，我拿工资五千都和别人没有关系，但是班也得上，不要颓废，我最看不起的就是不上班连自己都养不活的人，如果你觉得没有钱，那就自己存钱，我之前月入三千的时候，一个月都能存两千，一年也能存两万多，钱都是慢慢积累起来的，我相信你也能行！如果你觉得专业不对口，去工厂打螺丝也可以的，现在疫情下大家的情况都不好过，能活着就已经是万幸了！我和你一样的年纪，和女朋友分手了，她那边彩礼二十万，我根本就没有，所以现在一个人也过的很好！加油吧。"},{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-04-28 21:36:56","content":"诶"},{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-04-28 21:36:16","content":"我这里彩礼50"}],"prev":{"pageId":"92","title":"不想活辣"},"next":{"pageId":"90","title":"我做过龌龊的事情"}},{"title":"不想活辣","times":"04月28日21:01:36","pageId":"92","content":["\n"],"commentList":[{"nickName":"墙墙","ipAdress":"广西南宁","replyTimes":"2022-04-28 23:37:58","content":"那就去找点有意思的"},{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-04-29 16:40:02","content":"生活还是很美好的，想想自己的亲人朋友。"}],"prev":{"pageId":"93","title":"你们过的累不累？"},"next":{"pageId":"91","title":"又是半年"}},{"title":"你们过的累不累？","times":"04月28日21:51:44","pageId":"93","content":["过几年奔3，臭打工，出租屋vip，万年没对象，相亲几十个人，老家彩礼普遍50w（福建莆田）心塞了\n有时候我感觉人生是假的"],"commentList":[{"nickName":"墙墙","ipAdress":"广西南宁","replyTimes":"2022-04-28 23:38:20","content":"这真的太难了，现在女性社会地位我觉得太高了"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-04-29 18:56:00","content":"那.....没招啊"}],"prev":{"pageId":"94","title":"结婚后的生活和我想象的不一样"},"next":{"pageId":"92","title":"不想活辣"}},{"title":"结婚后的生活和我想象的不一样","times":"04月29日08:15:46","pageId":"94","content":["太累了，这和我之前想的婚姻生活太不一样了，让我吃尽了苦头，但却无法放手，因为各式各样的事情与人，让我无法自已，我想好好爱他，他却不相信我，也离我越来越远，也伤害我很多次，我想放开自己的手，却实在不甘心，我想谁能给我条明路，我不敢相信他，我觉得他没有那么爱我，甚至只是婚姻而已，这个岁数不应期待什么，但我总是很天真，我还希望像原来一样但却回不去了，这样我很疲倦，我不知道应该怎么样？如果可以我希望离开他，但有另外的牵绊，我很失望，对这段婚姻好像没有一开始甜美，现在苦涩得很，牵绊太多，我做了很多自己不想做的事情，谁能帮帮我，告诉我应该怎么办啊"],"commentList":[],"prev":{"pageId":"95","title":"女生在男友面前都那么爱撒娇么"},"next":{"pageId":"93","title":"你们过的累不累？"}},{"title":"女生在男友面前都那么爱撒娇么","times":"04月29日08:17:23","pageId":"95","content":["女生在男友面前都那么爱撒娇么,尽管是个女汉子,平常对谁说话都是那么正常的声音","一到晚上打电话就开始撒娇,还天天都在打电话,一次一个多小时","几乎每天都能见面咋还打那么长时间的电话,中午睡前,晚上睡前都在打","不让人睡了是吧,老是十一点多的时候开始,都不知道你老要折腾到几点","中午睡都睡不着,就听见您高亢的声音,平常不爱干净就不想说你了","睡觉也不让么!!老娘要睡觉!!!!"],"commentList":[],"prev":{"pageId":"96","title":"我老公总是听他妈的话，是一个妈宝男"},"next":{"pageId":"94","title":"结婚后的生活和我想象的不一样"}},{"title":"我老公总是听他妈的话，是一个妈宝男","times":"04月29日08:18:15","pageId":"96","content":["我老公总是听他妈的话,认为媳妇是外人,不能惯,不能对媳妇太好。","16年来,每天下班回家除了什么都不干外,动不动就挑刺,饭不够味了(他盐味特重)桌子没抹干净了,语气特难听那种。","这些还是小事。更可气的是,在我儿子刚出生的80天(8--10月份)里,我婆婆每天给我喝冷米汤,并且碗也不给我洗,当时我也不懂,想的天气热,冷的喝正好不易出汗。","结果造成我儿子一直拉稀,到现在还是一吃冷的就大便,一天甚至4、5次。","月子里我一说婆婆没给我洗碗不该把我儿子的尿布总是扔在地上,我老公先是和我吵,后来发展成动不动就对我大打出手,造成我身上隔三差五不是青一块就是紫一块。","现在真是想都不能想。从我俩第一次吵架开始,我老公每天下班回家,除了饭好了给我送碗饭外,基本上不进我们母子的房间,一直在陪他妈。","那时躺在床上我就想熬过100天就和他离婚。过了100天,孩子也没人带,好不容易找了个保姆,是个马大哈,唉,俩人总比一个人强吧。孩子慢慢长大了,我老公还是那臭毛病,一和我吵架就想动手,直到2011年4月,一次把我的嘴唇从里到外打了一个洞,去医院里外缝了十好几针,才不太动手了。可动不动还是我踢死你或我掐死你,比泼妇还能骂,总不让我张口。我郁闷死了,经常胸闷,不想吃饭,结婚以来睡觉一直不好。什么乳腺增生、子宫肌瘤我都十年了。这些事不敢让父母知道,害怕他们担心。朋友呢也不敢诉说,害怕他们笑话。我实在不知道怎么办了"],"commentList":[],"prev":{"pageId":"97","title":"居家隔离45天了"},"next":{"pageId":"95","title":"女生在男友面前都那么爱撒娇么"}},{"title":"居家隔离45天了","times":"04月29日18:52:46","pageId":"97","content":["居家隔离45天了。头都大了"],"commentList":[{"nickName":"墙墙","ipAdress":"广西南宁","replyTimes":"2022-04-29 21:15:13","content":"五一都放假了，还不结束隔离呢"}],"prev":{"pageId":"98","title":"突然觉得你有点陌生了"},"next":{"pageId":"96","title":"我老公总是听他妈的话，是一个妈宝男"}},{"title":"突然觉得你有点陌生了","times":"04月29日20:48:04","pageId":"98","content":["从别人口中听到你最近的事情，突然觉得你有点陌生了，仿佛戴着面具，有两幅面孔……还是以前那个爱说、狂讲笑话的人么？还是我认识的那个你么？大概是成长的烦恼？成熟的必经之路？听到的事情根本联想不到你身上，你什么时候变了？还是只有我一个人等在原地？嘿，我大概快要走开了，这样的你，不认识也罢。"],"commentList":[],"prev":{"pageId":"99","title":"过了两年，前男友来找我该怎么办"},"next":{"pageId":"97","title":"居家隔离45天了"}},{"title":"过了两年，前男友来找我该怎么办","times":"04月29日20:48:53","pageId":"99","content":["我曾在高中的(高中的)时候碰到一个男孩,那个时候特别痴迷于他,他并不是特别帅,有些害羞的样子","或许是因为这个,觉得特别动心吧!是我追他的,好几次都没成功,后来过了一段时间,他来找我,然后就这样在一起了","我以为他会珍惜也的,可是没想到,我错了,我一点都不了解他,他对女朋友真的不太好,没几天就发现他劈腿了,身边的花花草草一大堆","跟他在一起,我都快不认识自己了,太过小心翼翼,所以什么事都忍让着,或许就是太过妥协了,他才不当回事的!于是,我们还是分手了。","特别的不舍,难过。再后来,过了几个月,他又回来找我,说想我,然后就抱着我,我一心软,就又和好了。","可是好景不长,寒假一过,他出门前还叫我等他回来娶我,可没过几天,他又拈花惹草,终于受不了了,还是分手了","过了两年,我和我现男友挺好的,可他又来找我,说他爱的是我,问我他还有机会吗?我和他的事宛如昨天发生的!唉!怎么办?"],"commentList":[],"prev":{"pageId":"100","title":"回想上学的时候在补习班的各种经历"},"next":{"pageId":"98","title":"突然觉得你有点陌生了"}},{"title":"回想上学的时候在补习班的各种经历","times":"04月30日10:13:43","pageId":"100","content":["现在已经大学毕业了。回想上学的时候在补习班的各种经历（一些不堪回首的事情。对我的伤害至今无法消除）","我觉得，可以成为普通朋友，但不要轻易交心或者把关系看得很重。因为这些老师来补习班主要是出于盈利目的，你和老师之间主要是利益（只不过钱是家长代付），你把真心交给利益相关的人，最后受伤害的是你自己。","我不否认利益的合理性，除了个人欲望，可能更多是为了生计、为了养家糊口，但用感情回应利益会出事。","我也不否认补习班不少老师对学生的态度不错（比学校老师态度好），也很乐于回答学生各种问题，但当你有一天毕业不和他们发生利益关系时，可能不会像你听他们课的时候对你态度那么好或者那么把你当回事（也就说不再把你当朋友）。","所以“不要轻易交心或者把关系看得很重”，如果真想交朋友不妨看看和你一起上课的学生中有没有合适的。","至于“可以成为普通朋友”三个原因，一方面人步入社会无法避免得和各种形形色色的人打交道，学生时代需要提前适应；一方面课外班的气氛比较热烈，融入这个环境对自己有好处（比如能有陪聊天、能给你一些人生成长的建议）；","一方面对方毕竟是老师，基本的尊重还是要有的（但如果老师对你不尊重或者因为你是学生就欺负你，没有任何必要妥协！一定、必须举报这个人，然后换老师！）"],"commentList":[],"prev":{"pageId":"101","title":"我总是在想，他会不会喜欢我？"},"next":{"pageId":"99","title":"过了两年，前男友来找我该怎么办"}},{"title":"我总是在想，他会不会喜欢我？","times":"04月30日10:14:30","pageId":"101","content":["经常对男同事的某些言行举止产生误会，妄想对方喜欢自己，该怎么克服？一直提醒自己不要想太多，但是最后还是控制不住，怎么办才好？"],"commentList":[{"nickName":"墙墙","ipAdress":"广西南宁","replyTimes":"2022-04-30 10:15:14","content":"人生三大错觉之一：他是不是喜欢我？"}],"prev":{"pageId":"104","title":"现在的社会就是大家都说东西太贵"},"next":{"pageId":"100","title":"回想上学的时候在补习班的各种经历"}},{"title":"现在的社会就是大家都说东西太贵","times":"05月01日08:38:13","pageId":"104","content":["怎么搞得现在的大部分人男女老少全都说什么什么东西买不起太贵，这太不正常。正常应该是社会的一小点人或者是那些低保户说买不起。敢情现在搞得全成了需要补助的对象了。不知道我们的环境发生了什么。好想念2010年以前，这十年间我们真的变好了？吗。"],"commentList":[],"prev":{"pageId":"105","title":"我感觉我姐姐不喜欢我"},"next":{"pageId":"101","title":"我总是在想，他会不会喜欢我？"}},{"title":"我感觉我姐姐不喜欢我","times":"05月01日08:39:17","pageId":"105","content":["我感觉我姐姐不喜欢我，从小到大，可能她潜意识里一直觉得我分散了父母的爱。","唉，从不对我温柔相待。不把我当家人看待。你们姐姐的姐姐是什么样的？","\n"],"commentList":[],"prev":{"pageId":"106","title":"到现在为止,喜欢你整整六年了"},"next":{"pageId":"104","title":"现在的社会就是大家都说东西太贵"}},{"title":"到现在为止,喜欢你整整六年了","times":"05月01日08:39:48","pageId":"106","content":["&nbsp; &nbsp;到现在为止,喜欢你整整六年了,六年,也不过是暗恋而已,那年,我和你追的她是好朋友,也因为她,你频频和我联系,同样因为她,我喜欢上你,六年,我说过,要找个帅的高的瘦的学习好的做男朋友,而我喜欢上的你,有点儿胖,不高不帅,学习不好,又是个混子,完全不符合标准,可我有什么办法,喜欢都喜欢了,而且六年,不是没表白过,每一次我鼓起的勇气,都被你一句话伤的遍体鳞伤,我们不是一个世界的人,就因为你是混子,我学习?还是你是地球人我来自火星?呵呵,我知道,我们没可能,只是,我想要为自己为数不多的青春努力奋斗一回,所有人都跟我说,你不值得我这样,我可以拥有更好的,可就像你说的,值不值得不是别人说了算的,你很花心,很坏,脾气不太好,可我看见的,是你的孝心,你的痴情,你的幽默,你不帅,好看,那么重要么?这六年断断续续我们还在联系,只是没了以前的那份怦然心动而已,我很感激,你把我放在朋友的位置上定义我,在我没有勇气面对你的那时候,你那么自然的看着我,我知道,我输了,输给自己,看见你,我会丢了我自己,可我有什么办法,好吧,在你面前我很卑微,谁的青春不带伤呢,你又何尝不是这样,至少努力过,我不会后悔","&nbsp; &nbsp; &nbsp; 马上,就要离开这个城市,去追寻我的新生活了,我的大学里,再不会有你,现在,我可以好好跟你说再见了,现在的你,再也不是我的软肋,我们都不再是轻言放弃的孩子,想起你,我会微笑,却再也不比当年,","&nbsp; &nbsp; &nbsp; 那个叫石达林的男人,你听没听见,我说,我、不、喜、欢、你、了,愿,各自安好,勿念勿贱","\n"],"commentList":[],"prev":{"pageId":"107","title":"时间慢慢过去,一切都变得很淡"},"next":{"pageId":"105","title":"我感觉我姐姐不喜欢我"}},{"title":"时间慢慢过去,一切都变得很淡","times":"05月01日08:40:09","pageId":"107","content":["&nbsp;那段感情已经过去十年。我甚至不能肯定是否有过那段感情。时间慢慢过去,一切都变得很淡。几年前我就想,我已经不喜欢他了。完全放下他了。","&nbsp; &nbsp; 几个月前,过年的时候,我回到家乡,和几个好友聚会。其中一个好友说,她今年暑假要结婚了。我当时不知什么感觉,但我想我是真心要祝福她的。她的老公,正是十年前我那段感情里的男主角。","&nbsp; &nbsp; 她和他的感情究竟怎样,我不清楚,也没有打听。这么多年来,我见过她,毕竟是少年时代的好友。但自从高中毕业,从没见过他。","&nbsp; &nbsp; 大学的时候,从朋友那里得知,他们在高中一毕业就谈了恋爱,至今已有8、9年。我想,他们也是应该结婚了,老早就应该结了。","&nbsp; &nbsp; 我打算的是,他们结婚在老家,而我在外地工作,就不回去了,份子钱打过(钱打过)(钱打过(钱打过))去就好了。给她打个电话恭喜一下。","&nbsp; &nbsp; 现在夏天来了,他们结婚的日子近了,我忽然不知道怎么办了。","&nbsp; &nbsp; 仿佛有两个声音在我心里。一个说,那么久没见过了,我真的很想再见他一面。认真得祝福他们。然后为我这莫名其妙的胡思乱想画下一个句号。还可以回家探望一下父母。多好啊。","&nbsp; &nbsp; 另一个说,还是不要见了,为什么要见他呢,见了面能怎么样呢?什么都无法改变。你还是你,他还是他。没有交集。也不能有交集。","&nbsp; &nbsp; 我要怎么做呢?","\n"],"commentList":[],"prev":{"pageId":"108","title":"我的6年都经历了什么"},"next":{"pageId":"106","title":"到现在为止,喜欢你整整六年了"}},{"title":"我的6年都经历了什么","times":"05月01日08:40:45","pageId":"108","content":["21岁那年我在公司认识了你,你有家有儿有女,我是第三者","22岁我离开公司,离开你,想要寻找自己的那片天","23岁我回到你身旁,因为和你在一起,似乎没有责任,你不离婚,我可以随时离开","24岁今年我和你在一起,你离婚了,儿女都跟你","25岁我依然和你在一起,有一天每一天的混日子,我不是孝顺的女孩,却把孝顺拿来做挡箭牌,你我之事,父母不知。","26岁 我看着身边的朋友从相亲开始到生下孩子恢复身材的全部过程开始感慨我的青春哪里去了。","&nbsp; &nbsp; &nbsp; 今年我26岁,无论小学、初中还是高中的(高中的)同学,单着的仿佛只有我一个人。我不是不想结婚,我不是不想有个家。我只是想象别人一样有一个单纯大家。一直以来的后妈噩梦马上成为现实。我退缩了。我觉得自己很卑鄙,很无耻,很没有责任感,不自爱也就罢了,我居然害了你,害了你们一家。我在纠结,我该怎么办?在一起。一辈子,漫漫长夜你还会抱着我吗?老大女儿11岁,老二男孩7岁,我在两个孩子眼里是客人,我没有办法接受,不知道怎么教育他们。","&nbsp; &nbsp; &nbsp;分手,一辈子,内心愧疚与你,我不会幸福,它早已被我透支的干干净净,我必须用的来生相还,也许还是还不清。","&nbsp; &nbsp; &nbsp;26的我,想到死,也许在死神的年前就可以彻底地解脱掉了"],"commentList":[],"prev":{"pageId":"109","title":"暗恋"},"next":{"pageId":"107","title":"时间慢慢过去,一切都变得很淡"}},{"title":"暗恋","times":"05月01日21:31:11","pageId":"109","content":["LFG 我真的好喜欢你 我等你三年"],"commentList":[{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-05-06 17:51:35","content":"李富贵？"}],"prev":{"pageId":"110","title":"被一个销售坑惨了"},"next":{"pageId":"108","title":"我的6年都经历了什么"}},{"title":"被一个销售坑惨了","times":"05月02日09:34:32","pageId":"110","content":["被一个销售坑惨了。签合同时很直接地问了大量涉及个人隐私的问题。问的时候给人的感觉是“你有义务回答这些问题”，就好比去银行如果工作人员让我提供身份证，我有义务提供。","于是我全部回答了。然后用威逼利诱的手段让我当她面发消息催促公司负责人“立刻打款，不能超过今天”，由于她表现出来的态度很强势，让人感到害怕，我赶忙照做并把聊天界面给她看。","然后还是“让人感觉有义务做”，很理所应当地要求加我微信，并且问我姓名电话。事后这三件事越想越气。不可否认她是一名优秀的销售，但从我的角度，我感到巨大的冒犯和侮辱，极度生气，不知道如何宣泄情绪。","这里也提醒大家一定一定远离销售人员，除非你想领教对方的坑人套路。"],"commentList":[],"prev":{"pageId":"111","title":"杨hk，我会好好珍惜和你的这段感情"},"next":{"pageId":"109","title":"暗恋"}},{"title":"杨hk，我会好好珍惜和你的这段感情","times":"05月02日09:35:15","pageId":"111","content":["杨hk，我会好好珍惜和你的这段感情。谢谢你走进了我的生活，你的出现就像一束光照进了我的心。我好喜欢你的性格，遇事不慌沉稳，有上进心，不乱发脾气，还有全能，会画画写字做饭……当然你也有缺点，就是你工作太忙了，我有时候都不知道你是真的忙还是我没那么重要，应该是我太敏感没安全感了，好啦，去学习啦，我要看书去啦，努力向你靠近！我会加油的！"],"commentList":[],"prev":{"pageId":"112","title":"感觉一直也挺努力了，但每次结局都不怎么样"},"next":{"pageId":"110","title":"被一个销售坑惨了"}},{"title":"感觉一直也挺努力了，但每次结局都不怎么样","times":"05月02日09:35:31","pageId":"112","content":["感觉一直也挺努力了，但每次结局都不怎么样。大二也努力去参加科研了，结果毫无指导，纯纯自己摸索，每天提心吊胆没法结题，全组就我一个在做编程，最后结题了但啥东西都没得到，还浪费了宝贵的科研一年，看到其他人有论文好羡慕。","保研唯一的加分是努力冲了一把，末尾捡漏的三好生，成绩也没有那么突出，后面的同学随便一个省奖就超过我了。永远找不到合适的队友，厚着脸皮抱大佬大腿一起弃赛了，和同班妹子一起做最后几乎变成了主要我做，我哪有那么大本事带飞啊。","想到一个同学，其实人很好，但我莫名其妙有点讨厌她，有时候又会对这种心理很愧疚，但大多数时候依旧会故意做她会感到不开心的事。比如她约我吃饭，一起行动，我都会各种情况避开。","可能是因为发现她已经没有我厉害了，但因为一些加分依旧会超过我，成为了我的竞争对手吧。请假一天回家，晚上又去学校，边上楼边难过，到宿舍就呜呜了。我好想保研啊。"],"commentList":[],"prev":{"pageId":"113","title":"今天是我们分手的不知道多少天了"},"next":{"pageId":"111","title":"杨hk，我会好好珍惜和你的这段感情"}},{"title":"今天是我们分手的不知道多少天了","times":"05月02日09:36:26","pageId":"113","content":["今天是我们分手的不知道多少天了，很奇怪，我和你一起跨过了2021，真的就是2021，在2022.01.01那天就按下了暂停键，在暂停键之后，就是滞留键，你开始怀疑我们这一段感情是否可以走远，你说我没有安全感，那些安全感应该去找原生家庭去拿，你开始思考我们这段感情是否应该延续，然后我们好像两个互为交错的人，互相陪着，互相思考，互相冷静了大概十天，我们在2022.01.11见面，我不知道在你的嘴中听到了什么，但是，那次的见面，我感觉到有什么东西好像失去了，我在你面前断断续续哭了好几次，我好像失去了好重要的东西，我找不到那些是什么，那天，我觉得时间过得好快又好像过得好慢，我很想和你待在一起，一直这样子下去，可是，我好像发现什么都留不住......"],"commentList":[],"prev":{"pageId":"114","title":"臭媳妇，我不知道我的离开给你的伤痛，你是否还藏在心里"},"next":{"pageId":"112","title":"感觉一直也挺努力了，但每次结局都不怎么样"}},{"title":"臭媳妇，我不知道我的离开给你的伤痛，你是否还藏在心里","times":"05月02日09:36:41","pageId":"114","content":["臭媳妇，我不知道我的离开给你的伤痛，你是否还藏在心里，很可笑，我居然在每个情绪不好的夜里想你想到泪流不止，你一定不知道，抖音不登陆，也可以查到想关注的人，我删掉了那么多关于你的痕迹，却发现以往的感情，如此深刻。","好遗憾啊，我多想给你一个家，遗憾的事情好多啊，那个时候只顾着自己的私欲，却没能珍惜每一次和你拥抱的机会，现在腕上的表是你的记忆，洗漱用品是你的记忆，身上的衣服是你的记忆，那些吃的，对了，忘了告诉你，车卖了，那辆有我们许多记忆的车，不在了。","后来，我在回家的路上，看到过你，我故意踩了刹车，想看看你。我想你一定不会原谅我，我的无缝衔接，会让你觉得难过吗，我的所做所为，给了你多少伤害啊，那些都不是你的问题，和你一点关系都没有，都是我找的借口，都怪我，都怪我！","我到现在依然记得，那个把你丢下车，让你掉眼泪的场景，我好心疼啊。还有你的备忘录，我都截了图，对不起，让你纠结那些，是我没给到你足够的安全感，以为做的那些事情，就是对你好，对不起，把你夹在你父母亲和我中间，我知道那些你不愿说话的时刻，在你家人面前看你掉眼泪，让我手足无措","\n","如果再给我一次重来的机会，我一定不会错过你，我不会那么早和你做那些事，我像只充满兽欲的狗，对不起，让你爱了一个爱而不得的人，你把头埋在我的怀里的时候，我甚至想过和你私奔，跑到一个不用被别人打扰的地方，就那样抱着你，没有工作那又如何","你一定会愿意和我吃苦的，我不会怀疑你和我在一起的决心，有一张备忘录，我一直舍不得删，你在里面写道，要为小胡攒钱换手机，要给你准备好多好多生日礼物，把那些你觉得不错的点子，写在上面，可我看一次哭一次。是我配不上你的深情，那些给你唱的歌，许下的承诺，我没有兑现。","我相信你，你一定会考上，我知道你可以的，别放弃，别再想人间不值得，你很棒，什么都不该成为阻挡你好好生活的脚步。戒指我看到了，你给了小敏，给就给吧，那些关于我的东西，都扔了吧，别惹你不开心了，和你在一起，很开心，我能感觉得到你满满的爱","谢谢你，对不起，对不起，对不起，对不起，对不起，对不起，对不起，对不起，对不起，对不起，对不起对不起对不起，对不起，对不起，对不起，对不起，对不起，对不起，对不起，对不起，对不起，臭媳妇，我爱你"],"commentList":[],"prev":{"pageId":"115","title":"呜呜呜"},"next":{"pageId":"113","title":"今天是我们分手的不知道多少天了"}},{"title":"呜呜呜","times":"05月02日18:12:56","pageId":"115","content":["lzc好好看"],"commentList":[],"prev":{"pageId":"116","title":"看我发现什么😍"},"next":{"pageId":"114","title":"臭媳妇，我不知道我的离开给你的伤痛，你是否还藏在心里"}},{"title":"看我发现什么😍","times":"05月02日19:02:24","pageId":"116","content":["萌新"],"commentList":[],"prev":{"pageId":"117","title":"离高考只有一个月了，我不确定是不是喜欢上一个人"},"next":{"pageId":"115","title":"呜呜呜"}},{"title":"离高考只有一个月了，我不确定是不是喜欢上一个人","times":"05月03日09:25:45","pageId":"117","content":["离高考只有一个月了，我不确定是不是喜欢上一个人，他总是能影响我的心情。","之前坐得近的时候，他总是撩我，一天到晚不是摸脸就是摸头的，还总是望着我笑","因为我是那种不爱说话的人，性格也比较腼腆，所以不喜欢主动搭理别人，现在坐得远了那么一点","我们之间的教练越来越少了，不知道是因为他寂寞还是怎么的，老是找旁边的女孩子打架，我虽然心里有点不舒服","但还是笑了笑，可能打架也会腻吧，我已经看见他换了三个“战友”了，他有时也会过来吓唬吓唬我，但不会真的动手","我可能是心里作祟，看见他过了就躲，我真的很不喜欢他和别的女生打架，这感觉就像他们打着打着就会打出感情来一样","他也不是没有不理我，他撞见我时会用手捧住我的脸，作死的揉，直到把你揉晕，但经过那次成人礼后，一到拍照的时候就喜欢搂我腰","我因为不习惯被别人搂着，所以会拨弄他的手，在挣扎两下，发现都是徒劳，还越来越紧了，见我拿他没办法，就对我笑，我真的当时又气又笑的。","他真的有时候好幼稚，幼稚到让人讨厌，但有时真的好霸道，霸道到让人心动，有时又真的好随意，随意到可以吃别的女生吃过的东西，对于有洁癖的我，是万万不能接受的","我真的不知道是不是自己喜欢上了他，就很在意他的所做所为，不过说实话，我真的不想在高考前几天喜欢一个人，这真的很影响心情。。。"],"commentList":[{"nickName":"访客","ipAdress":"辽宁","replyTimes":"2022-05-03 13:32:42","content":"“那次成人礼”是什么意思"},{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-05-04 18:21:02","content":"高三成人礼没有听过？"}],"prev":{"pageId":"118","title":"别搞我，我不想喜欢任何人"},"next":{"pageId":"116","title":"看我发现什么😍"}},{"title":"别搞我，我不想喜欢任何人","times":"05月03日09:26:17","pageId":"118","content":["别搞我，我不想喜欢任何人，我要断情绝爱，备战高考，嗯，单身挺好，我算是弄明白了，全天下的男生都是这样的，刚问了我姐，也有这样的情况 ，真的是，zxl就是个花心男，我也问过他了，根本对我没那个意思，所以我决定了，我要断情绝爱，大学在看，嗯，就这样"],"commentList":[],"prev":{"pageId":"119","title":"被骗的经历"},"next":{"pageId":"117","title":"离高考只有一个月了，我不确定是不是喜欢上一个人"}},{"title":"被骗的经历","times":"05月03日10:03:40","pageId":"119","content":["很多很多年，从21岁吧。将近10年的时间，从刚开始在网上办信用卡，因为“省几百块钱”，被骗2万，几天的时间，骗子有2－3个，合伙用qq和电话联系诈骗，其实当时，他们让一次一次投钱寄来了信用卡，说是要有流水，才能激活，我没钱了，只能借，同事有告诉我，别被骗了，我不听。“骗子团伙”有男有女，有一天早晨，我上班前，给他们打电话，他说他们在看会，需要等下，我猜越来越信了。晚上打电话，说qq。我说微信不行吗，女的说，不行，qq联系。。。。","\n","前后被骗了2万。。。信用卡还是没激活不能用。然后，报警没用。","\n","后面，电车在同一个地方被偷了2辆，摄像头坏了，报警没下文。","\n","然后，4年后，赫兹软件上，遇上一个很奇怪又很热情的人，我虽然没很奇怪，可也让自己一头扎进去了，结果遇上了杀猪盘，被骗了7万多。被骗财骗色骗感情。","\n","我与金钱&nbsp; 诈骗&nbsp; 还款，纠缠的这么多年，浑浑噩噩，没有正确的金钱观，一直都是，疯狂消费，负债，还款，然后疯狂拮据，节省，节省，节省，一松很松，一紧又好紧","\n","我应该好好正式与金钱的关系了。不健康，要怎么办呢"],"commentList":[{"nickName":"访客","ipAdress":"河南","replyTimes":"2022-05-20 05:49:20","content":"那就先从记账开始吧"}],"prev":{"pageId":"120","title":"父亲都是为了孩子活着"},"next":{"pageId":"118","title":"别搞我，我不想喜欢任何人"}},{"title":"父亲都是为了孩子活着","times":"05月03日10:04:17","pageId":"120","content":["有个老头子为了给家里人赚钱多点搞出自己一身病，现在这样的人太多了。本来我还以为老头子想发财想疯了，其实他如果不给了家里人根本不会疯狂工作。都为别人活着，到头来自己还特委屈，还没有办法。"],"commentList":[],"prev":{"pageId":"121","title":"老家给介绍相亲对象"},"next":{"pageId":"119","title":"被骗的经历"}},{"title":"老家给介绍相亲对象","times":"05月03日10:04:54","pageId":"121","content":["有很长一段时间了，老家给介绍相亲对象，正好我那段时间也破天荒的想找对象，就同意了见面。那么巧是我初中同学。我没什么印象的。再见到他就是一种炫耀骄傲自大的感觉，可是同时我也有看到上进心。其实也没什么喜欢的，只不过我这个人习惯给人带滤镜。然后他热情的要送我上班等等，约我出去玩，然后也是胡侃八侃，像是老朋友吧分享他的这么多年做的事，然后他把他的感情经历也告诉我，一种渣男的感觉。他竟然告诉我和30个女人发生过关系。","我们对彼此没什么感觉的，就纯聊天。我那段时间有债务问题，应急我就找他借了1万，然后后面又借了一万。后面他告诉我他也没钱，都是支付宝借的。","\n","在他送我去我工作地工作的时候。我们开房了，前后俩次，但我们有脱衣服没有做。因为，他和那么多人发生过关系，他的男女关系太混乱。我害怕有病传染。然后我也知道了他前女友刚刚怀孕找他了。","\n","所以，我到最后问没同意。","我们分开很久了。","\n","他时不时来问我还钱，还要加利息。因为他没钱在支付宝给我借的。我该怎么办？？怎么处理。","\n","他有个前女友，俩人谈的时候热火朝天的，他曾经为了帮我清债务，借贷20万。结果，女的跟其他男人好了，然后他崩溃至极。后面，钱也没要回来。然后，他心死了，才在碰上我的时候，上来都说要3万3结婚，胡搅蛮缠的。"],"commentList":[],"prev":{"pageId":"122","title":"三年没有碰女人了 都不知道啥感觉"},"next":{"pageId":"120","title":"父亲都是为了孩子活着"}},{"title":"三年没有碰女人了 都不知道啥感觉","times":"05月03日14:57:28","pageId":"122","content":["三年没有碰女人了 都不知道啥感觉，男的不要喷"],"commentList":[{"nickName":"墙墙","ipAdress":"广西南宁","replyTimes":"2022-05-03 18:36:36","content":"我现在还不想碰，戒色中"},{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-05-06 17:48:42","content":"28年没碰过了，知道了告诉我一声"}],"prev":{"pageId":"125","title":"不知道你是否还在意我呢？"},"next":{"pageId":"121","title":"老家给介绍相亲对象"}},{"title":"不知道你是否还在意我呢？","times":"05月04日09:38:26","pageId":"125","content":["CM啊，不知道你是否还在意我呢？"],"commentList":[],"prev":{"pageId":"126","title":"心理医生自己很有可能也因为上不了班心情郁闷着"},"next":{"pageId":"122","title":"三年没有碰女人了 都不知道啥感觉"}},{"title":"心理医生自己很有可能也因为上不了班心情郁闷着","times":"05月04日14:07:22","pageId":"126","content":["我们这里心理医生最近不上班了，这种次要科室最近暂停了。心理医生自己很有可能也因为上不了班心情郁闷着，还让他给别人看病。最近确实不合适他们的号，他心说我自己都还郁闷着呢别人心情不好还找我来看。"],"commentList":[],"prev":{"pageId":"127","title":"有个小区居家隔离时间是21天"},"next":{"pageId":"125","title":"不知道你是否还在意我呢？"}},{"title":"有个小区居家隔离时间是21天","times":"05月04日14:07:41","pageId":"127","content":["真可怜，有个小区居民隔离时间是21天。这真的不会把人憋出病来吗，其他人有10天的有14天的。没有人能安慰在他这个情况，左邻右舍居委会连一个同情他都没有。真怕这个邻居会难受想不开。天数怎么会那么多啊。"],"commentList":[],"prev":{"pageId":"128","title":"人到中年"},"next":{"pageId":"126","title":"心理医生自己很有可能也因为上不了班心情郁闷着"}},{"title":"人到中年","times":"05月04日14:08:00","pageId":"128","content":["到了中年岁数了，每天都是为了钱活着，我感觉我都控制不了自己地掉钱进眼里了，天天为了收入和支出发愁。我知道世界上有很多东西，活着绝不能眼里全是钱。可是活在当下，只能有当下的这个处境。只愿我自己能不走歪了，不变烂了。我是一个女生，我不想让自己变成一个人渣。"],"commentList":[],"prev":{"pageId":"129","title":"五一放假，那几个外地同学就来我家玩，包吃包住包玩，一分钱没让她们花"},"next":{"pageId":"127","title":"有个小区居家隔离时间是21天"}},{"title":"五一放假，那几个外地同学就来我家玩，包吃包住包玩，一分钱没让她们花","times":"05月04日14:08:13","pageId":"129","content":["我好累啊，这两天真的好容易生气啊，到底是怎么了啊","五一放假，那几个外地同学就来我家玩，包吃包住包玩，一分钱没让她们花，就她们自己买了一张回学校的票，有个女的，最后一天去山上买票我说我不想将就她，不想和她换吃的，因为她那碗比较多，我就让她换回来(当时我排了半个多小时的队才拿到的吃的，本来就很不爽了，我还要去将就她，怎么不做梦呢？)牛啊，她直接不吃跑到外面去哭，我真的是服了，就是会哭的人才有糖吃呗，我就不委屈啊？","我这三天，带她们吃，带她们去景点，给她们住，我还要怎么样啊，那个女的一天天的就对着我说:啊，你这么能吃，肯定吃的完吧，我们吃不完的你也吃的完吧，你看看你吃的这么胖，一看就不是吃的少的。","我真的是当时就想直接骂了，好搞笑，我吃多少关你屁事，又没吃你家饭，我长得再胖也关你屁事，说nm呢，开你m的玩笑，贱不贱啊喂，每次吃饭都要说我一顿，拿我和她吃不胖做对比，说:我吃这么多就是不长胖，我也好羡慕你啊，你就能胖。","说是开玩笑，我可去你的吧，对我来说可不好笑，你一天天的哔哔哔，谁受得了啊，我就是玻璃心，我听不得这样的话，我听了就不爽，我不爽为什么要憋着，我凭什么要照顾你的情绪，我还不高兴呢，谁来顾我的情绪啊，就因为我不会哭呗，贱人","\n"],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-05-04 18:19:46","content":"看远点"}],"prev":{"pageId":"130","title":"感觉人生陷入了谷底，没办法抬起头继续面对"},"next":{"pageId":"128","title":"人到中年"}},{"title":"感觉人生陷入了谷底，没办法抬起头继续面对","times":"05月04日14:08:29","pageId":"130","content":["感觉人生陷入了谷底，没办法抬起头继续面对，","\n","一年前回到了老家，这里的生活方式，工作节奏真的太慢太慢，慢的让我适应不了，后来慢慢开始接受，慢慢开始享受这份舒适，却忘记了我这个年龄该打拼的东西，一年没有从事工作了，负债两万多，我不知道该怎么办不知道该怎么做，我曾经坐在桥上想了却自己没有希望的未来，但是我还有家人。一次次决定一次次后悔，很想现在有人可以告诉我我应该怎么做，我真的不知道了。","\n"],"commentList":[{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-05-05 02:46:33","content":"才两万多，努努力"}],"prev":{"pageId":"131","title":"想做成人该做的事，就是双方都不要负责的那种"},"next":{"pageId":"129","title":"五一放假，那几个外地同学就来我家玩，包吃包住包玩，一分钱没让她们花"}},{"title":"想做成人该做的事，就是双方都不要负责的那种","times":"05月04日15:09:34","pageId":"131","content":["想做成人该做的事，就是双方都不要负责的那种"],"commentList":[],"prev":{"pageId":"132","title":"囤了好多包方便面挂面能吃到明年"},"next":{"pageId":"130","title":"感觉人生陷入了谷底，没办法抬起头继续面对"}},{"title":"囤了好多包方便面挂面能吃到明年","times":"05月05日09:49:35","pageId":"132","content":["囤了好多包方便面挂面能吃到明年，估计等能出门了我家里囤的面还都没吃完，到时候还得接着继续吃。我家没有小孩，要是有小孩跟着我们可遭了大罪了。有时候我吃不下去的时候我就一咬牙一闭眼然后碗里也没了。警惕未成年孩子疫情期间跟着我们大人吃饭弄成了营养不良吧。"],"commentList":[],"prev":{"pageId":"133","title":"我喜欢他，我就是喜欢他。我瞒不了自己"},"next":{"pageId":"131","title":"想做成人该做的事，就是双方都不要负责的那种"}},{"title":"我喜欢他，我就是喜欢他。我瞒不了自己","times":"05月05日09:50:10","pageId":"133","content":["我喜欢他，我就是喜欢他。我瞒不了自己。","\n","即便所有人都叫我放弃，我也知道自己喜欢他。","\n","我无法理解为什么你要这样对我，你真的在骗我吗？","\n"],"commentList":[],"prev":{"pageId":"134","title":"我们都不过是时代的一粒沙，风一吹就没了"},"next":{"pageId":"132","title":"囤了好多包方便面挂面能吃到明年"}},{"title":"我们都不过是时代的一粒沙，风一吹就没了","times":"05月05日09:50:29","pageId":"134","content":["<strong>@风中的厂长：</strong>前几年赚钱容易，电商，外贸都做的不错，意气风发，也见过许多和我一样意气风发的人。觉得做什么都容易，什么问题都能用钱解决。","\n","后来经历了一些事情，觉得我们都不过是时代的一粒沙，风一吹就没了。","\n","<strong>@风中的厂长：</strong>说说外贸情况，上次我说 3 月份订单少一半，引起了很大的争论。今天再具体解释一下。","\n","从出货量上看，3，4 月份，我公司，包括同行（户外鞋类，服装）的出货量，没有大幅缩水。我这边 4 月还比 3 月多一些。上海港不能走有一些影响，但不大。这些订单大多数是春节前接的。","\n","最大的变化来自接单量，也就是 3-4 月接的新订单，是腰斩都不止的，我工厂去年 5 月接的订单，能排到 9 月份，而现在只能排到 6 月中。也没有客户催我出货，现在也不加班了，五一放三天。我们还缩减了一个厂房。","\n","如果能维持 1-2 个月的订单，不急不躁地生产，也是好事，只要不忙的昏天黑地，管理就好搞，风险就小，漏洞就少。太忙会导致乱，订单做错，各种生产失误和事故，我们有时候，一个失误会导致整个月白做。","\n","大的形势就不判断了，我就说几点，一是我觉得欧美去年采购库存过多，不急着补货，二是俄乌冲突，物价上涨等因素，可能会影响消费，三是东南亚各国人口红利大，出口增长迅速，会抢走一部分订单。","\n","外贸好不好，不能看销售额（出口数据），要看利润，疫情第一年，第一季度凉了，后面除了防疫用品，居家办公等产品，其他行业外贸是受很大影响的。","\n","疫情第二年，国外放开，消费反弹，大肆采购，导致单量猛增，但是原材料，海运费上涨和汇率等因素，利润我就不说了，做出口的同学心里清楚。","\n","疫情第三年，国外库存过多，俄乌战争，印度和东南亚产业恢复等因素，订单量可能会锐减，但由于汇率和原材料因素，没准利润更好，就拿汇率来说，出口 100 万美金，从 6.3 到 6.6，这里就多赚 30 万人民币了。","\n"],"commentList":[],"prev":{"pageId":"135","title":"今天爸爸的邮箱密码想不起来,突然跟我发火"},"next":{"pageId":"133","title":"我喜欢他，我就是喜欢他。我瞒不了自己"}},{"title":"今天爸爸的邮箱密码想不起来,突然跟我发火","times":"05月05日15:00:20","pageId":"135","content":["今天爸爸的邮箱密码想不起来,试了一下午没成功,突然跟我发火。我解释说邮箱密码是他自己设定的,我根本不知道。他还是发火,骂的很难听。我赌气进房间,我妈进来说不要瞎折腾,爸爸养大你被骂两句怎么了?我不懂,如果孩子生下来被骂被打都是应该的,那我宁愿不要被生下来。你们生我的时候有问过我的意见么?"],"commentList":[],"prev":{"pageId":"136","title":"好遗憾那天没在你的胳膊上留下深深的咬痕"},"next":{"pageId":"134","title":"我们都不过是时代的一粒沙，风一吹就没了"}},{"title":"好遗憾那天没在你的胳膊上留下深深的咬痕","times":"05月05日15:01:01","pageId":"136","content":["好遗憾那天没在你的胳膊上留下深深的咬痕因为我心疼你我怕你痛现在那个痕迹不在了吧如果当初狠点心就好了那样也许若干年后别人问起你就能说“这是我大学时的女朋友”这样是不是就不会忘记我了","\n"],"commentList":[],"prev":{"pageId":"137","title":"我和我最好的朋友吵架了,我一直都认为他是我最好的朋友"},"next":{"pageId":"135","title":"今天爸爸的邮箱密码想不起来,突然跟我发火"}},{"title":"我和我最好的朋友吵架了,我一直都认为他是我最好的朋友","times":"05月05日15:01:24","pageId":"137","content":["我和我最好的朋友吵架了,我一直都认为他是我最好的朋友,但是,她今天在网上骂我,这时我才知道,其实我一直是个代替品,她最好的朋友不理她了,她就回来找我,如果和好了,她就不会理我。我恨她,唯一可以原谅她的办法就是她们全家,包括她都死了,我才会原谅她。她是个大骗子,请大家不要相信她,她就是FZW。"],"commentList":[],"prev":{"pageId":"138","title":"胖女孩就应该被人嘲笑吗？"},"next":{"pageId":"136","title":"好遗憾那天没在你的胳膊上留下深深的咬痕"}},{"title":"胖女孩就应该被人嘲笑吗？","times":"05月05日15:01:57","pageId":"138","content":["&nbsp;我是一个胖女孩,但是不是很胖的那种,在冬天同学们都穿着厚厚的衣服还不是很明显,但是夏天到了,他们才发现我其实很胖,我们班的几个男生就经常以此来笑我,甚至那我的胳膊和男生比,让我很没有面子。于是有(于是有)一次在有个男生又当着那么多人笑我的时候我就骂了他好几句让他滚,结果就因此结下了仇,从那之后他就再也没和我说过话,在放暑假前,发暑假作业本的时候是那个男生发,在发到我的时候,他故意不给我发连带的我的同桌也不给..."],"commentList":[{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-05-06 17:47:27","content":"学习能弥补啊"}],"prev":{"pageId":"139","title":"他直接就强吻我"},"next":{"pageId":"137","title":"我和我最好的朋友吵架了,我一直都认为他是我最好的朋友"}},{"title":"他直接就强吻我","times":"05月05日15:02:18","pageId":"139","content":["他是在微信上认识的,第一次相约见面没有见到,一次偶然我去网吧上厕所,他认出我了。我一直以为是本地人。第一次在大学见面,他给我的印象完全不同,原来是这里的学生,我也不清楚他的哪一句话是真是假。总是搭在我肩膀上,我也是个大大咧咧的女生,不以为然。第二次,他从长沙请假回来,他说他饿了,拽我去街上的KFC,我不同意,就让他在大学这边的华莱士吃,最后没办法,买了华莱士去唱歌。我本来想叫我朋友来的,他说下次。吃蛋挞的时候,他直接就强吻我,还说怎么是咸的。。我很无语,推他,他力大,我无语,闷闷不乐坐着,他说喜欢潘玮柏麽,他唱歌给我听。潘帅的我不怕。他又吻了几次,我发火,桌上的可乐,矿泉水,我全部喂给他喝了。撑不死他。。他送我回去的时候,我一直和我朋友打电话,男的,我不理他,他一个人闷闷不乐的在后面走,然后我回家了。"],"commentList":[],"prev":{"pageId":"140","title":"厂里有一个很要好的异性朋友,他喜欢我"},"next":{"pageId":"138","title":"胖女孩就应该被人嘲笑吗？"}},{"title":"厂里有一个很要好的异性朋友,他喜欢我","times":"05月05日15:03:43","pageId":"140","content":["现在厂里有一个很要好的异性朋友,他喜欢我,我也知道,只是为了避免尴尬有时候他说他喜欢我,我只能装做他开玩笑的话,可是今天他真的太让我失望了","在上班的时候候他像以前一样到我工位来看我,我旁边有一个男同事,他就在我们两中间当时我在做事,当他要回自己工位时竟然拍了下我屁股","我旁边那男同事和他都是说一样的话,我听不懂,我只是听到他们在说话不知道说的什么,当他要离开时竟然打了下我屁股,当时我还没反应过来","就说了句你好烦,我旁边那男同事在笑也在说什么听不懂,哎那时候啥都没想就去厕所待了一下,真后悔怎么没给他一巴掌,后面他说你生气了啊","我没理他在气头上时真的想永远都不理他了,他的号码QQ我都删了,他给我打电话我都没接发信息说他错了叫我原谅他,我不知道该不该原谅他,谁能告诉我,好纠结"],"commentList":[],"prev":{"pageId":"141","title":"儿时的遗憾"},"next":{"pageId":"139","title":"他直接就强吻我"}},{"title":"儿时的遗憾","times":"05月05日17:50:02","pageId":"141","content":["始终有一个人在心底说不出口"],"commentList":[],"prev":{"pageId":"143","title":"因为离婚后还没再婚做什么事情都是错的吗？"},"next":{"pageId":"140","title":"厂里有一个很要好的异性朋友,他喜欢我"}},{"title":"因为离婚后还没再婚做什么事情都是错的吗？","times":"05月06日08:44:35","pageId":"143","content":["我现在发现我做什么事情都是错的。就是因为离婚后还没再婚吗？","\n","早上母亲因为要种牙齿，需要种牙前7天内把血验了和做核酸。因为卫生院近，所以起先是直接去那里验血的，过去后医生说有一项血没有验，没有说其中有两项要自费的。那我就想着去大一点的医院去验血，这样单子不用分开两次拿。这期间母亲大人说了，要不要先打电话给种植的医院问下。这个血不验是否可以，我心里想的是医生说了那应该就是要验的，所以就没打。","\n","后来就去了另外一个医院，哪知道那里的医生说这么多验血项目太多了，不能医保，不给开全，那时心里就想着，那剩下来的再回卫生院去再验，谁知重新回到卫生院的时候，那里的医生突然说，剩下的三项不能报销，只能自费（这期间母亲大人也说了，要打电话给种植的医院问下，是否可以不验剩天下的血）我还是没同意，然后她也没说什么，自费也验了。","\n","到这里止我还以为事情办好了，就没想别的了。哪知道晚饭的时候。母亲突然就说我的不是了，说她已经好几次提醒我了打电话问下了，我还不打电话。是不对的，没把她放在眼里，一点面子都不给她。还有我不把钱当钱，万一打电话，种植医院的医生或许会说不用验，那这个钱不是省了吗？还有我这么倔，这么不懂变通，处理不圆滑，以后要是再结婚，那像我这样处事的话，是被人嫌弃的。","\n","天地良心，我早上好好的再她去医院，验血心里想着，验血很快的，半小时就把搞定了，哪知道这样来来回回跑了3个小时才搞定，到头来还要被嫌弃一通。","\n","我这样按医生的单子把项目全部检查了。这样有错吗？难道就因为她要我打电话，我没打，所以我就有错吗？？？","\n","还有一直把我和别人对比，难道我都要和别人一样，我才行吗？一对比就说到我还没再婚的事，我还没结婚我就有罪吗？","\n"],"commentList":[],"prev":{"pageId":"144","title":"慢慢觉得炒股是一个错误的选择"},"next":{"pageId":"141","title":"儿时的遗憾"}},{"title":"慢慢觉得炒股是一个错误的选择","times":"05月06日08:47:11","pageId":"144","content":["2022年5月6日，已经持有中恒电气600多天，亏损28%，慢慢觉得炒股是一个错误的选择，好像也没了退路，自己可能真的不适合资本游戏，性格使然。克制自己不去看，不去想，还是忍不住，这也是失败的重要原因。心里面还想坚持，长这么大，还没做过一件出色的事情，得过且过。这一次，就索性大胆的坚持下去，是好是坏，都勇敢的做下去。每天把心里的事情分享出来，应该也是一件很有趣的事情，比压在心里好得多。坚持坚持，好好的做一件事，做成一件事。"],"commentList":[],"prev":{"pageId":"145","title":"我曾经心里全世界最好的叶先生"},"next":{"pageId":"143","title":"因为离婚后还没再婚做什么事情都是错的吗？"}},{"title":"我曾经心里全世界最好的叶先生","times":"05月06日08:48:03","pageId":"145","content":["亲爱的叶先生，也许这是我最后一次这么叫你。我曾经心里全世界最好的叶先生。","\n","我想告诉你，我这几天过得很不好，非常不好，这是因为你，但你却不在意了。我不知道我们之间是怎么了，为什么在我终于真的全身心接受你，将我们的未来作为共同目标去努力的时候，你就这么把我抛弃了？我们这算是分手了吗？应该是吧？那分手的日子应该是上周五还是5月1日你接通的我的最后一个电话呢？","\n","我姑且算作5月1日吧。今天，是我们“分手”的第四天。第一天，我有些难过，但还好，因为我知道我们之间有很多问题，这些问题让我并不那么愿意和你结婚，所以分手也算是解脱吧。第二天，我变得很气愤，想到你曾给过我的巴掌，曾在我满心欢喜为你过生日时将我一人丢在漆黑可怕的大街上，想到你对我的冷暴力，我对你的卑微，我想离开你就该是种解脱，你失去了我这么一个满心满眼爱你的女孩子是种遗憾。第三天，你妈妈给我打了电话，句句都是维护你，不曾承认我的委屈，甚至还想让我继续对你摇尾乞怜，我渐渐变得很难受。刷抖音看到好多复合的视频，我都控制不住的留言了，我知道，不管我再怎么麻痹自己，我内心都想要你。我未曾想过离开你竟是这么的空虚。","\n","我问过自己很多遍，你到底给了我什么？其实，你真的没有满足过我任何关于爱情的幻想，可是，我怎么就是忍不住的想到你向我许下的从未曾实现的诺言的，我是那么迷恋你对我的撒娇，你宠溺的笑容，你那一声声温柔的宝宝与憨憨。明明不久前，我们还在说着要生一个女儿，你还那么坚定的告诉我这辈子我只能是你的，你还那么温柔的叫我照顾好自己.....","\n","其实我知道，是我“逼”走了你。因为我咄咄逼人的要你承认你欺骗了我（事实如此），我明白你的谎言是因为是你自己现实与梦想的碰撞，只是我太害怕了。毕业三年，一事无成，好不容易代课了，来到这里，我却越来越自卑，什么都做不好，草木皆兵。我说我好像把你当成了全世界，好像如此，也好像不是如此。我心里的情绪，不管好的，坏的，我都倾泻给你，因为你是我将要度过余生的人呀。可是你跨了，你说我能不能不要把你当成全世界，纵使我最近确实向你倾泻了许多负面情绪，可我知道，我没有占用你太多时间。异地恋的情侣占用对方晚上一个小时的时间视频不过分吧？甚至于我们基本上只有半个小时，我是如此想你，我希望这属于我们的难能可贵的时光，你能全身心投入，是我错了吗？我鲜少主动找你，因为我知道你需要自己的时间。在我们发生矛盾之前，我早已把重心开始慢慢往学生以及考试身上倾斜.....","\n","写树洞之前，我是邪恶的，我内心无比邪恶的诅咒着你这次上不了岸，因为我的内心需要一个你能回头找我的借口，写着写着，发现我真的只想要一个你罢了。我还是埋怨你，原本的五一我该向之前一样学习的，因为你，我无心吃饭，无心学习，浪费了很多时间，甚至今天都美办法上课。我知道，这怪我自己心理承受能力太差，可我那么哀求你，我们先和好，假的都行，在我考试前这段时间你让我有一个好的状态学习好吗？你不愿意，你甚至连分手都说不出口。我是如此像个怨妇，如此像朵菟丝花。而你呢，拥有着一个量身定做的考试，充足的复习时间，完美的环境，上岸的机率可以说是百分之百了，你却.....","\n","此刻，我是嫉妒的，嫉妒这样的不公平，你专科毕业，考试机会却多于我，同样的考试，我必须比你高出10分才有机会上岸，你在培训班培训了那么久，有专业的复习团队，充足的时间，我却连这里的考试内容是什么都还不知道，甚至于马上要考试了，我才开始着手准备....我知道，我不该怪你，都是自己的问题....我更嫉妒，嘴里天天说着爱我的你，却一次次那么伤害我，在我将自尊碾碎在你面前求你让我好好备考时，你是那样冷漠，这几天我是这样痛苦，你却只觉得轻松.....我也不知道我现在再写什么....怨天尤人吗？我好像越来越像个神经病了呢","\n","你就是个骗子，你告诉我你要带我离开这里，回到我们的昆明创造属于我们的生活，哪怕我那么从你的角度出发考虑说在这里也没关系，你还是用我最介意，最在乎的梦欺骗我，说你去昆明是去创造我们的未来了，可是，你却是为了自己，你还是要在这个村里考编制，我又不是不支持你，你何苦用我这样在意的梦想欺骗我？！！！为什么？！！！而我还是这样想想要这个给我带来伤害对于快乐的男人，我真是鄙视自己，我真的讨厌透了这个自己！！！","\n"],"commentList":[],"prev":{"pageId":"146","title":"我觉得，自己的抑郁症更严重了"},"next":{"pageId":"144","title":"慢慢觉得炒股是一个错误的选择"}},{"title":"我觉得，自己的抑郁症更严重了","times":"05月06日08:48:25","pageId":"146","content":["2022.5.6","我觉得，自己的抑郁症更严重了。最近总想起一句诗，为赋新词强说愁。仔细想来，当年比之现在，可不就是少年人的伤春悲秋。可20岁的我，却好像困在了14岁，而后六年里，一层又一层的悲伤像丝线包裹住我，严密结实，直至窒息。在濒死那一刻，我终于明白，我没有办法拯救自己，也没有人会拯救我。","我想去死，可是我不敢想，我不能死。上一次我坐在湖边，无法自控地哭泣，不知怎得就想到，如果我在这里沉下去，会怎么样，溺水窒息的感觉，还没有体验过。或者是像前阵子跳楼的那个姑娘，身体往后一躺，世界就与我无关了。我不敢想，我怕，想的多了，会真的去做。其实也没有那么怕死。14岁的时候，怕疼，怕死，觉得我死了家里人怎么办。20岁好像不怕了，大概就是，我死后，管他洪水滔天。","我知道自己病了，可是，我要怎么治啊。","如果这世上有来世，麻烦，一定不要让我降生，不想再来一遭。"],"commentList":[],"prev":{"pageId":"1116","title":"90后的海外男孩，我又来了"},"next":{"pageId":"145","title":"我曾经心里全世界最好的叶先生"}},{"title":"朋友介绍我去KTV上班 感觉比厂里面好多了","times":"05月06日15:53:27","pageId":"147","content":["朋友介绍我去KTV上班 感觉比厂里面好多了 什么都不用做就有300块钱&nbsp; 是打螺丝十几个小时都挣不到的 但是姐姐告诉妈妈 妈妈不同意我去上班了 我该怎么办 好烦啊&nbsp; 不想伸手跟父母要钱 自己去挣钱 父母又不同意 我真的不能理解他们到底是怎么想的 难道非要让我辛辛苦苦的去进厂 他们才满意吗？没人懂我&nbsp; &nbsp;"],"commentList":[{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-05-06 17:45:55","content":"男的无所谓，女的不想变坏，最好别去"}],"prev":{"pageId":"148","title":"亲人去世心情很悲痛发了朋友圈掉念"},"next":{"pageId":"1116","title":"90后的海外男孩，我又来了"}},{"title":"亲人去世心情很悲痛发了朋友圈掉念","times":"05月06日16:46:28","pageId":"148","content":["亲人去世心情很悲痛发了朋友圈掉念 朋友圈几百个人没有一个发消息给你问候&nbsp;","平时关系好的也没有见这时候出来 大学班主任平时还说有什么事多沟通多找他谈话&nbsp;","可是你平时发消息给他 他从来不回 深刻的记得有一次生病 打电话给他也没有接","&nbsp;身边的朋友也是平时有什么事都叫你帮忙但是这个时候都没有人站出来问候一下&nbsp;","到底是我小气了还是人心本来就是冰冷的 你为人善良 做事情总是为别人考虑 别人麻烦你&nbsp;","你也不好推迟 总是是害怕关系弄得不好 可是好像没有人在乎你 昨天也分手了&nbsp;","你太理智了不让自己回头 也不让对方再次影响自己 把能联系的方式全部删了 因为你了解你自己&nbsp;","你害怕自己悄悄窥探他的生活 这样更忘不了更折磨自己 亲人的离开看到了人心的冷漠 自己的感情&nbsp;","双重的打击难道这个就是成长的必经之路吗 但是为什么要用你的勇敢和真诚，来换你的见识和成长"],"commentList":[{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-05-06 17:45:08","content":"唉"}],"prev":{"pageId":"150","title":"感觉自己是一个废物"},"next":{"pageId":"147","title":"朋友介绍我去KTV上班 感觉比厂里面好多了"}},{"title":"感觉自己是一个废物","times":"05月07日01:19:51","pageId":"150","content":["20岁了，啥也做不好，想出去玩又怕花钱给家里添加负担，想和班上的朋友玩，又怕他们笑话我，喜欢的女孩子也不敢告诉她。不知道为什么，脑子里老是想着世界毁灭然后重开 我一定会努力改变自己，我真是个废物，整天想些乱七八糟的东西，却又不肯在现实生活中真正的改变自己"],"commentList":[{"nickName":"墙墙","ipAdress":"广西南宁","replyTimes":"2022-05-07 09:04:22","content":"努力提升自己，让自己忙起来就不会想那么多了。比如利用空余时间打打篮球，增强一下自己的自信"}],"prev":{"pageId":"151","title":"在一起时觉得哪哪儿都是你不爱我的迹象"},"next":{"pageId":"148","title":"亲人去世心情很悲痛发了朋友圈掉念"}},{"title":"在一起时觉得哪哪儿都是你不爱我的迹象","times":"05月07日09:26:46","pageId":"151","content":["果然，在一起时觉得哪哪儿都是你不爱我的迹象，分开后却拼命从每一个细节里寻找你爱我的痕迹，包括那所谓的喜欢发的句号，包括你大半夜跑去看星空，包括我不小心在操场上踢飞的足球，包括在刚刚升入大学时我们疯狂的发圈互赞，我知道这很幼稚，像极了刚开始的我们，可是，这是我和你唯一的联系，我不想断。"],"commentList":[],"prev":{"pageId":"152","title":"为了生活低头"},"next":{"pageId":"150","title":"感觉自己是一个废物"}},{"title":"为了生活低头","times":"05月07日09:31:14","pageId":"152","content":["孤独，累，我也曾是一个骄傲的人，现在却为了生活低头，什么时候才能活回自己，活出自由"],"commentList":[],"prev":{"pageId":"153","title":"赢了人生 输了人生"},"next":{"pageId":"151","title":"在一起时觉得哪哪儿都是你不爱我的迹象"}},{"title":"赢了人生 输了人生","times":"05月08日00:38:10","pageId":"153","content":["98年生 从农村出来，自上学开始一心在奋斗上，从未谈过恋爱，现在工作了还是一心往上爬 现在在北京年薪30w，工作还可以，看着身边一个个人都结婚了，家里一直催，说我眼光高，也可以找个不喜欢的人迷糊过一生，但我不想，又碰不到合适挺难的。不知道下面该咋办了。"],"commentList":[{"nickName":"访客","ipAdress":"陕西","replyTimes":"2022-05-11 01:20:45","content":"该来的总会来的"}],"prev":{"pageId":"154","title":"最近学习状态不太好，好多考研学习要安排"},"next":{"pageId":"152","title":"为了生活低头"}},{"title":"最近学习状态不太好，好多考研学习要安排","times":"05月08日08:37:21","pageId":"154","content":["最近学习状态不太好，好多考研学习要安排，计划还没有仔细做出来，然后不太自律，其实我不爱玩手机，但是晚上会麻木刷手机，第二天醒过来又伴随着懊悔跟自责，精神状态不好，之前有一长段时间压力很大，精神麻木，晚上睡觉大吼大叫，室友反馈很多，然后又伴随着很多的恐慌，觉得问题很严重，才两天晚上睡前不怎么看手机，好好睡觉，但是最近又有点失控了，我也不想，但是真的要好好自控自律起来了，我可以的，我超级棒，不能怀疑自己，我就是最优秀的啊，小琳子，加油喔！你超棒的，23必定考研上岸，我要去见我想见的人，以最好的模样！"],"commentList":[],"prev":{"pageId":"155","title":"我喜欢一个叫杨振的男生很久了"},"next":{"pageId":"153","title":"赢了人生 输了人生"}},{"title":"我喜欢一个叫杨振的男生很久了","times":"05月08日08:37:51","pageId":"155","content":["暗恋","\n","我喜欢一个叫杨振的男生很久了，他学习成绩很好，是一个非常优秀的人（在我眼中），在那天我在学校见到他，他在我印象里，他的背景都带着阳光和灿烂的笑容，他是我的学长，学校里也有很多人追他，当然没有成功的。","\n","我从那以后我就希望午饭在去餐厅的路上，在餐厅能遇见他，偷偷的盯着他看，能碰到他真的很开心，我们都是住校生，我每次晚自习都期盼着能遇见他。","\n","我的同学也喜欢他，或许是他过于优秀，我这样的配不上他，就这样一直一直藏在心得，我诉说过，可是我还是放不下，也忘不掉，我越想忘掉，他在我的脑海里记忆越深。","\n","他毕业了那一年，学校里给他们开欢送会，那是我最后一次看他了，他去了本县的二中（我也不清楚了，这都是朋友说的），直到在我毕业年级的那一年，来了和他同级的复读生，她带来了毕业册（我们的毕业册，是全级的那种），我就借来翻，我现在已经不记得他是哪个班的了，我一页一页的翻，一张一张的找，只为寻找那两个字“杨振”，找到“杨振”之后我看了一眼，我不敢在看第二眼，我去找他的联系方式，很庆幸的是他的QQ和手机号都有，我都记下来了，可是我不敢加，我也不敢联系，我怕，我很害怕，我害怕他有喜欢的人了，我还没说出口，就已经给我答案了，我只能搜搜他的QQ号，去看看他的状态只看看的个人页面就挺好的，我不敢去看他的空间，我只能默默地存了他的电话，我自己想等他毕业了，我在跟他说吧，可是我又觉得还是算了吧，我们两个不可能，我们从那次分流，就不知道何时能再次相遇，我还有很多话说不完了。","\n","杨振我真的很喜欢你很喜欢你很喜欢你，我希望我们在此相遇时能说“你好，好久不见”，不敢奢望太多，如果你有女朋友了，祝你们幸福那么我的青春里这么“轰烈”的暗恋就到此结束，我会过好我未来的每一天，努力让自己跟优秀，不再去追逐你，反正也追不上，祝你前程似锦，再见，我的少年，再见。我是那个18级的小学妹，虽然我喜欢你3年有点短，但是我的脑海不会那么轻易忘记，如果这个世界上有那种抽取记忆的疗法，那么我会去的，我释怀不了，我这个人就是自私，但我不能犯罪，但是没有这种疗法，那么祝我早日遇到那个喜欢我，给我安全感的人吧.","\n","我见证了我父母，我姐失败的婚姻，但她们遇到了那个可以值得她们付出的男人，我相信总会遇到的，每个人都值得被爱，不论美丑，这个世界上，还有很多人，不有容貌焦虑，每一个人都是独一无二的，总会有光从裂缝里透出，活出自己最想要的，既然得不到爱，那么就爱自己，。","\n","杨振我喜欢你，期待我们下次相遇，再见，希望未来你再次遇到更好的我","\n"],"commentList":[],"prev":{"pageId":"156","title":"很久没有心动的感觉，以为自己长大不会再爱了"},"next":{"pageId":"154","title":"最近学习状态不太好，好多考研学习要安排"}},{"title":"很久没有心动的感觉，以为自己长大不会再爱了","times":"05月08日08:38:15","pageId":"156","content":["也不算母胎solo，很久没有心动的感觉，以为自己长大不会再爱了，可是最近就有这么一个男孩子，不知道从什么时候开始走进我的心房，一点一点地占据了所有的地方。","我会因为和他对视，看到他走过的身影而兴奋激动，甚至一天看不到他都会想念他是否安好，第一次这么控制不住自己的感情。即便这样我还是没有足够的勇气和他表白","只能在这里吐槽自己的懦弱胆小，害怕吐露心声后连基本的朋友都做不了。先记录在这里，希望不久的将来，可以收到好的结果…"],"commentList":[],"prev":{"pageId":"157","title":"每次看到你说话的样子，非常有魅力"},"next":{"pageId":"155","title":"我喜欢一个叫杨振的男生很久了"}},{"title":"每次看到你说话的样子，非常有魅力","times":"05月08日08:39:34","pageId":"157","content":["我不知道为什么每次看到你在讨论说话时的样子，语气，跟表情都非常有魅力。","上次看见你撸猫的样子，非常的温柔。","还记得上次你载我的时候驾车的样子很有魅力。 就一句：我载你回去；就让我感觉到非常有安全感。","我每次都会被你吸引着，我每天都很想看见你，很想念你，或许我已经喜欢你了。","可是我只能把这份喜欢藏在心里。"],"commentList":[],"prev":{"pageId":"158","title":"做一对一老师兼职经验"},"next":{"pageId":"156","title":"很久没有心动的感觉，以为自己长大不会再爱了"}},{"title":"做一对一老师兼职经验","times":"05月08日08:40:09","pageId":"158","content":["做一对一老师兼职经验有感：","\n","1. 跟你聊价格的，自己孩子都烂成什么样了还拿大学生老师收费的价格对比我的价格，给不起我的价就别想着有什么进步提升","\n","2. 我确实能帮一个很烂的孩子提升几十分（前提是家长和孩子配合），确实能挣钱，但是是真的麻烦","\n","3. 不是什么垃圾我都愿意教，家长说话不尊敬人的首先滚远些，你不配你的孩子更不配","\n","也有说我价格高然后孩子没进步又来求我的，不好意思时间紧张，教不了你家孩子","\n"],"commentList":[],"prev":{"pageId":"159","title":"暗恋"},"next":{"pageId":"157","title":"每次看到你说话的样子，非常有魅力"}},{"title":"暗恋","times":"05月08日19:36:31","pageId":"159","content":["喜欢你快四年了唐娜"],"commentList":[],"prev":{"pageId":"160","title":"飘逸"},"next":{"pageId":"158","title":"做一对一老师兼职经验"}},{"title":"飘逸","times":"05月08日19:43:24","pageId":"160","content":["感觉这样好像也没啥意思。 这个东西发到网上有有什么作用吗？ 自己看?"],"commentList":[],"prev":{"pageId":"161","title":"现在确实宽容了很多"},"next":{"pageId":"159","title":"暗恋"}},{"title":"现在确实宽容了很多","times":"05月09日08:39:51","pageId":"161","content":["现在确实宽容了很多，从前一堆破梗老梗如果有人往现实生活带，是会被嘲讽看不起的，现在的小p孩倒是自由自在了，能随意在生活中玩烂梗了，真道德观开始瓦解的一代"],"commentList":[],"prev":{"pageId":"162","title":"活着好痛苦啊，没有意义，没有价值"},"next":{"pageId":"160","title":"飘逸"}},{"title":"活着好痛苦啊，没有意义，没有价值","times":"05月09日08:40:09","pageId":"162","content":["活着好痛苦啊，没有意义，没有价值。如果能消失该有多好，我真的好痛苦啊，没有人能真正的帮助我，我好想悄无声息的消失掉，我可悲的人生。"],"commentList":[],"prev":{"pageId":"163","title":"心痛，我偶然看到一则外省市但是刊登在我们市的寻人广告"},"next":{"pageId":"161","title":"现在确实宽容了很多"}},{"title":"心痛，我偶然看到一则外省市但是刊登在我们市的寻人广告","times":"05月09日08:40:18","pageId":"163","content":["心痛，我偶然看到一则外省市但是刊登在我们市的寻人广告，一个2000年出生的小孩到现在为止竟然没找到，还登着寻找。是父母没放弃太着急了，还是不甘心当时被抱走。启示里的小孩写着5月份生日，如果她现在还在世，还有几天她就要过生日了。碰巧知道这个孩子，心疼她，祝她生日快乐。"],"commentList":[],"prev":{"pageId":"164","title":"看来是要重新找个人过完这一生了"},"next":{"pageId":"162","title":"活着好痛苦啊，没有意义，没有价值"}},{"title":"看来是要重新找个人过完这一生了","times":"05月09日08:40:51","pageId":"164","content":["看来是要重新找个人过完这一生了。因为他不同意，我也不想太下头","就不给他找麻烦了。我也有自己那几两的自尊。这一刻真的感受到那句话：自尊自爱 是自己给自己的。初恋 就这样草草了事，早知道不开始了，当初就不该同意。","\n"],"commentList":[],"prev":{"pageId":"165","title":"一个充满负能量环境，感觉不到一丝爱的存在"},"next":{"pageId":"163","title":"心痛，我偶然看到一则外省市但是刊登在我们市的寻人广告"}},{"title":"一个充满负能量环境，感觉不到一丝爱的存在","times":"05月09日08:41:06","pageId":"165","content":["一个充满负能量环境，感觉不到一丝爱的存在，一个病态的家庭，是没有选择的自由，精神病很难治愈，生活在一个病态的环境，正常人也会变得不正常的，没有经历的人不会明白～快乐太奢侈，要个平静的生活都很难，没有什么朋友能懂，在别人那里上面这些话本身就是负能量，谁又愿意当你的情感垃圾桶，他们只会说你在这种环境下需要和朋友说一说，而从不觉得这个朋友就是自己。躲你还来不及呢，何况分担压力，自顾不暇的社会，真情太奢侈，只能把话留在这里～"],"commentList":[],"prev":{"pageId":"166","title":"笑死了"},"next":{"pageId":"164","title":"看来是要重新找个人过完这一生了"}},{"title":"笑死了","times":"05月09日08:41:26","pageId":"166","content":["笑死了，那个女的去巴结我寝室的另一个女a的了，她之前说要出去耍都不想叫人家a，a之前有b一起玩，她还不爽和a一起玩的b，天天跟我b的讲坏话，现在又去巴结a和b，我看着真的好想笑啊靠"],"commentList":[],"prev":{"pageId":"167","title":"寒假学校组织去勤工俭学的故事"},"next":{"pageId":"165","title":"一个充满负能量环境，感觉不到一丝爱的存在"}},{"title":"寒假学校组织去勤工俭学的故事","times":"05月10日08:33:03","pageId":"167","content":["我们的故事就要从2022年1月3号说起寒假跟着学校组织的勤工俭学去了厦门的一个电子厂","第一个月我被分到了夜班那天晚上是我见他的第一眼虽然只能看到眼睛但是那种感觉就跟一见钟情一样","很喜欢那个电子厂在车间要穿无尘服戴口罩，我去的第一个晚上很陌生旁边的人在聊天时不时会问我一些问题","那个电子厂有很多学校的学生跟着学校来勤工俭学，聊我们也算聊的来，他就在我旁边我不敢跟他说话总是看他","那个晚上他也会跟我说几句话，就这样到了1月13号那天的夜班我跟线上的几个人在聊游戏","他好像是听到了我们的聊天他就问我你也玩游戏什么段位了我说：“我才钻石我打Q区”他好像很失落的说：“好吧你要是玩V区还能跟你一起玩”","我接着的他的话说：“我微信区也有号就是没有铭文和皮肤”他说：“没事，能玩就行等下班了我加你微信一起玩”就这样他加了我的微信","夜班的那个月几乎下班回去收拾完洗漱完他就叫我一起打游戏，我们每天在产线上聊下班了继续在微信上聊渐渐的我越来越喜欢他可是却不敢表白","也不敢说，因为我觉得自己很差劲不好看，他比我大四岁他已经不上学了在上班，那个月我很快乐我也是第一次去电子厂上班那个时候感觉很难熬","但是有了他我觉得就没那么难熬了每天跟喜欢的人在一块就很快乐，到了快过年产线的老员工社会工都陆续回家了","他也是回家了我记得很清楚他回家的那天是1月28号四点半就下班回去收拾东西回家了他走了之后就很想他中间休息吃饭的时候我就给他发信息聊天","上了两天班厂里过年放假了三天1月30号那天发了工资除夕夜我跟朋友我们几个在厂的附近找了一家火锅店我们几个喝了酒当时我是喝醉的那个时候我依稀记得我很想他很想他就给他打了个视频跟他说我想他喜欢他","他说他也喜欢我我当时很高兴然后跟朋友说继续喝今晚不醉不归当时我喝了很多喝醉了那天晚上我朋友给我带到了宿舍那天晚上我们一直打着视频也不知道什么时候睡着了","那天晚上我好像跟他说了很多话，第二天早上我睡醒就跟他说你快点来吧我很想你想见你他说等我我抢到票就去了休息了三天2号上班已经调成白班了","那十几天我很煎熬他不在到了八号晚上他来了他没有在厂里的宿舍住他跟朋友在外面租的房子他到了之后行李都没放回去就来找我了，我激动开心的跑着过去抱住了他","抱了好一会儿，他牵着我去了湖边散步他说能不能亲我我说可以他是第一次谈恋爱我也是初吻都在我们把初吻都给了彼此那个月每天晚上下班我们都一起出去玩晚上也不回宿舍住酒店","那个月跟他在一起很开心很幸福到了三月我就想了很多很舍不得他那几天我我们出去我抱着他一直哭很舍不得因为七号就要走了回学校上课，我就跟他说等我暑假来找他七号走了之后在家休息三天就上学了","因为那个月是夜班每天跟他分享我的生活每天给他发一串信息第二天他下班了只是跟我回了一个下班了，然后我就很失落，我也发了很长的信息他就说我要上班你给我发的我都看了","只是有的时候不知道怎么回复你我说行吧就这样我慢慢的感受不到他的爱和他的喜欢我本身就是一个缺乏安全感的人，很喜欢胡思乱想他不理我我就想他在干嘛为什么不理我","就想很多也会时不是安慰自己说他要是上班夜班那么累给你发信息已经很不错了这样日复一日到了五月他转了夜班早上下班也不理我了晚上上班的路上跟我聊几句我就感觉我们已经渐行渐远了我已经感受不到一点点的爱和喜欢","原本计划暑假找他结果因为疫情学校让回家上课班主任也说五月底要去实习必须去因为要上传到实习备案就这样我的计划赶不上变化我跟他说了这件事情之后他说我想你快点来找我","这个时候我又感觉到他是喜欢我的但是这种感觉很快又没了上周五开班会的时候班主任就说学校要求必须去三个月顶岗实习现在疫情在家还没开学我就跟他说无论如何我都要去找你三月个的顶岗实习我也不去了","跟班主任说他就说实在不行就别来了等下次吧他说这些话的时候我就在想为什么要这样说之前还不是说的希望我快点去现在呢我也跟你说了我要去找你三个月实习我不去了可是我越想越多越难受","自从我回来了之后他没给我打过一次电话一个视频也就我给他打了一次之后我说跟他打电话打视频他都拒绝我不知道他现在在想什么是不是在厂里遇见了其他女孩现在每天都很难受早上下班了不理我","可能他只是不想理我而已我也不需要在哪儿没听过给他发一大堆消息了他不看也不回复还让他烦又不敢跟他说我的难受怕他离开我跟我分手我就每天自我安慰"],"commentList":[],"prev":{"pageId":"168","title":"本以为她就是人生中最后一个相遇的人"},"next":{"pageId":"166","title":"笑死了"}},{"title":"本以为她就是人生中最后一个相遇的人","times":"05月10日08:37:02","pageId":"168","content":["本以为她就是人生中最后一个相遇的人，但结果总是令人失望...","\n","有时候在想，我到底是做错了什么事情？每次遇到的人，都不能走到坚持走到最后...","\n","我只想有一个人，好好地陪伴着我；在我失落的时候，好好安抚我，就足够了...但事实并非如此，越想得到的东西，上天似乎越不给我。每个人都总想着从我身上得到什么似的，太令人失望...","\n","我开始有点厌倦，有点厌倦这种生活，每天上班、下班、运动、回家...重复又重复，一点色彩都没有，眼看身边的朋友，都成双成对的，也有自己的家庭和孩子，说实话...确实有点羡慕了。","\n","上了天堂的外公常常都说：“迟花慢发” 难道我要在很晚的人生中才能遇到最懂我的人？我开始又有点抑郁了，眼睛有时候总会湿湿的...脸上的表情始终无法挂上笑容。我想笑，想真心地笑起来...但现在的我，真的无法做到这点...","\n","希望这次的抑郁症不会再复发了吧，讨厌一直吃药的日子，希望...未来一切安好...","\n"],"commentList":[],"prev":{"pageId":"169","title":"快高考喽，加油加油呢！"},"next":{"pageId":"167","title":"寒假学校组织去勤工俭学的故事"}},{"title":"快高考喽，加油加油呢！","times":"05月10日08:37:17","pageId":"169","content":["快高考喽，加油加油呢！反正祝我好运，也祝大家好运叭~不管怎样，在家待了多久，废过去了多少时间，我都希望自己能在剩下的20多天里冲一冲，尽量把所有科目过一遍，我不想仅仅是尽人事，我要做到我的最好，我要加油！","只是在这个孤单的时刻自己激励自己一下，谁会知道未来的路如何呢，我只想在现在的路上蹦蹦跳跳，开心又努力，坚强又不害怕孤单，我希望未来一切不那么坎坷就好，大学时光呢我想我不会荒废，我只害怕回过头看时自己什么也没留下","不过人本来就什么也留不下对叭，我有好多遗漏的知识要补，有好多的书要看，在这个月色沁骨的夜晚，我要说，我不想辜负了自己，我要去往理想的大学，以后去好多好多地方，不是游乐，是为寻找内心的归属，我会找到的，对叭~"],"commentList":[],"prev":{"pageId":"170","title":"马上就要期末考了"},"next":{"pageId":"168","title":"本以为她就是人生中最后一个相遇的人"}},{"title":"马上就要期末考了","times":"05月10日08:38:07","pageId":"170","content":["现在就是一整个荒废的状态，马上就要期末考了，上课的时候其实并没有好好的听，高中时候的那股冲劲好像消失了，大学又因为疫情在家网课，感觉干什么都是没劲的，明明知道这样是不对的，但是总是分心，其实分心并不知道要看什么，但是就是忍不住分心！想要振作起来，但是并不知道从哪里开始！从哪里行动！到现在我也不知道自己到底想干什么！怎么办啊！"],"commentList":[],"prev":{"pageId":"171","title":"最近一两个月他发了几顿大脾气"},"next":{"pageId":"169","title":"快高考喽，加油加油呢！"}},{"title":"最近一两个月他发了几顿大脾气","times":"05月10日08:38:33","pageId":"171","content":["最近一两个月，吵了几次，他发了几顿大脾气。昨天应该是以往最严重的一次。在他和他妈妈视频通话的时候，一直逗我儿子，暑假要不要去奶奶家。每次听到这句话我就忍不住发火。搬到**4年了，爷爷奶奶从未来过，都是我们放假回老家。直到去年宝贝上幼儿园了，我才从全职妈妈重回职场。这几年不来帮忙带娃我认了，毕竟是自己生自己养。在老家自己上班，每次还都逗孩子要不要回老家。回去你会给看吗？你有空给看吗？你动动嘴巴，孩子闹得哭，一直嚷嚷着要回。昨晚实在憋不住了，直接冲宝宝爸骂了一句，你要死啊！导火索被点燃了，摔了盘子，水杯， 手机，稀巴烂。","\n","宝贝被吓的哇一声哭了~","\n","我脾气确实也不好，特别是近几年，本事没有，脾气不小。把最坏的一面给了我最亲的人。讲实话，家里经济条件还算可以，没有什么生活压力，也不需要我承担什么。就是动不动就发火，说完宝贝说他爸，是闲的找气生吗？每次都告诉自己要换位思考，他的压力比我大，怎么就忍不住呢？还有对什么不满意的吗？","\n","好怕自己会失去~","\n"],"commentList":[],"prev":{"pageId":"172","title":"我撒了一个很大很大的谎，对我来说是的"},"next":{"pageId":"170","title":"马上就要期末考了"}},{"title":"我撒了一个很大很大的谎，对我来说是的","times":"05月11日09:10:11","pageId":"172","content":["我撒了一个很大很大的谎，对我来说是的，我通过网上冲浪认识了一些朋友，他们都是很优秀的人，有读复旦，有读师范，还有本二的。","而我却是个中职生，快要考大专。他们都很坦白，我在考大专期间他们还为我加油鼓起，但是他们并不知道我其实考的是大专，而并非是本科。我不知道如何开口表明事实","我不敢说，我怕说了，他们会慢慢疏远我，歧视我。我想把自己深深隐瞒，逃避一切关于学校的问题。如果你听见我的声音，你能告诉我该怎么抉择吗，他们真的会瞧不起我吗。。"],"commentList":[{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-05-13 12:46:18","content":"别怕，没什么丢人的"}],"prev":{"pageId":"173","title":"离谱，被SJB追着咬"},"next":{"pageId":"171","title":"最近一两个月他发了几顿大脾气"}},{"title":"离谱，被SJB追着咬","times":"05月11日09:12:32","pageId":"173","content":["离谱，被SJB追着咬，我不过是说我都看而已，就被追着不停骂，还是脑补一堆莫名其妙的东西骂我头上？？？但是能怎么办，sjb为什么是sjb不就是够疯吗？一关掉电脑又活得好好的，吃香喝辣。只有我一个莫名其妙被当做出气筒骂了一顿，都不好意思连累帮我说话的姐妹也被疯子追着骂了。","\n","愿这群rz，永远平安顺风顺水，吃饭喝水不会被呛到，继续横行霸道，走路不会被人打，说话不会被人骂，永远不被人骂sjb，不翻车吧。","\n"],"commentList":[],"prev":{"pageId":"174","title":"听着某些歌感觉人越来越没劲了"},"next":{"pageId":"172","title":"我撒了一个很大很大的谎，对我来说是的"}},{"title":"听着某些歌感觉人越来越没劲了","times":"05月11日09:12:47","pageId":"174","content":["听着某些歌感觉人越来越没劲了。以前看动画，看漫画，看电影，主人公的生活是真的七彩斑斓。等我过了主人公的年纪再回去看高中时看的，就感觉一种惆怅。这日子一年年过去了，我的生活远远没赶上我想象的，对生活失望，对自己失望。感觉自己是被推着前行的，浑浑噩噩，某种意义上的“青春”就在疫情里一天天没了。以前不会对未来的生活没有盼望，现在对于过去的两年只有深深的失望。","\n","对疫情，对我的大学生活，对自己，就只剩下失望了。。。","\n"],"commentList":[],"prev":{"pageId":"175","title":"至终将结婚的我们"},"next":{"pageId":"173","title":"离谱，被SJB追着咬"}},{"title":"至终将结婚的我们","times":"05月11日09:13:00","pageId":"175","content":["至终将结婚的我们:","\n","我父母出生于70年代的农村，在落后贫穷的80年代走过来，94年结了婚，聘礼是一担谷子吧。95年12月我出生了，给这个刚刚组成不久的家庭带来了不小的负担，沉重又甜蜜。吃的奶粉、玩的玩具，妈妈哺乳需要的养品。等到了七岁，上了学又有了学杂费、书本费，幸好家里有两亩薄田，才能上的起学。加上我又调皮，鞋子，两天就又坏了；裤子，也是缝了又缝。但我觉得我妈是高兴的，也总是笑着说我。","\n","之后就是一路的求学之路，从一年级到初中毕业倒还好，钱花的不是很多，对家庭来说，负担不是很重。到2014年上了大学，每年学费5千5百元，加上不懂事的我每月1000元的生活费，再加上其他的消费，一年大约有两万，一直到研究生毕业。","\n","毕业之后，终于有了个稳定的工作，在一个四五线城市里面能拿到5500元左右，公积金1700元左右。自我感觉挺好的，没有什么大追求。","\n","前几个月跟我女朋友相爱，措施不到位，怀孕了，打乱了结婚计划。紧锣密鼓的进行订亲，商量了订婚彩礼6万6千元，结婚彩礼10万元，我爸妈答应的很痛快，再加上20万元的首付，农村生活的父母也是拿了出来。直到昨天买三金，我一个穷小子犹豫了。我对象选了手镯、项链、戒指。总价2万8千多，其中手镯2万多元。今天我父母答应了。","\n","所以结婚给我们的父母带来了什么，彩礼给我们父母带来了什么，我很难理解，难道真的要掏干他们的腰包吗？"],"commentList":[{"nickName":"访客","ipAdress":"广西南宁","replyTimes":"2022-05-13 12:51:18","content":"虽然不太好，但这就是中国社会的现状，一时半会改不了的"}],"prev":{"pageId":"176","title":"我好想好想好想我的爸爸，他离开这个世界快两年了"},"next":{"pageId":"174","title":"听着某些歌感觉人越来越没劲了"}},{"title":"我好想好想好想我的爸爸，他离开这个世界快两年了","times":"05月11日09:13:36","pageId":"176","content":["我好想好想好想我的爸爸，他离开这个世界快两年了。","\n","我出生于一个五线小城市的农村家庭，由于一些原因在我出生前就被迫离开农村故乡去到妈妈所在村","爸爸也同样由于那个原因不能够再从事水泥工的工作，因为那个原因工作总是结不了账","\n","于是爸爸和妈妈就开始在妈妈所在的村庄养殖猪来赚钱。养殖工作非常辛苦，他们每天早出晚归，全年无休","每天和猪打交道，时间久了他们身上就会有猪栏里的异味，每天还要去各个饭店装潲水，所以工作穿的衣服也有许多油渍","\n","时间久了就有许多人看不起我的父母，其中也包括亲戚朋友们。一切都是我的爸爸一个人扛下了所有，他身为一个男性住在老婆所在的村庄","\n","由于小地方的农村，思想会比较封建，所以可想而知爸爸一直承受着巨大的精神压力；而我的妈妈她由于没怎么上过学，所以她思想特别简单","\n","对于许多事情她都不会深想，家中许多事情也一直是爸爸操心着，其中也包括我和姐姐的学习。我的妈妈从小到大都没怎么管过我；","我是小学四年级之前和父母住在一块，但我四岁之前要么是爷爷带，要么是姐姐带，要么是外婆看，我出生的时候家里刚好是发生大变故不久","\n","家中经济比较拮据，所以我没有上过幼儿园。我记得我刚开始上学是直接读学前班，刚开学几天我还尿过裤子。","由于没上过幼儿园，我从一开始就学习跟不上，于是我的爸爸想了好多办法让我把学习跟上去。","\n","我的语文声韵母是我爸爸叫我姐姐录入收音机，然后我跟着录音机学。因此我的小学期间并不是大多数同学的小学期间那般可以疯玩","每天放学回家要先写作业，写完作业吃完饭要写日记复习功课，周六周日我爸爸也不允许我出去和同伴们一起玩耍。好像到我小学三年级时妈妈的村子拆迁","\n","于是我们一家必须搬家，爸妈是搞养殖所以不能搬到居民楼或城市周边，必须是偏远地方，于是我们搬到了一个周围都是山的地方，没有几户人家","除了我家就只有一户搞花卉养殖，一户奶牛养殖。在妈妈所在村庄时爸爸不让我出去玩，我又不是本村庄的人，所以也没有什么朋友玩伴","\n","搬离村庄后周围人都没有什么，小学四年级之后爸妈为了养殖又搬了一个地方，也是比较偏的地方，而这个地方离我上学的地方就比较远","他们每天弄那些猪都忙不过来根本没时间接送我上学，于是我不得不住在外婆家了。而外婆家小孩比较多，所以外婆平时也不会太管我","\n","那时也已经十岁左右了，不是小孩了，在外婆家住了两三年吧，尽管住了两三年但和外公外婆并没有变得很亲，因为在外婆家就周一至周五住外婆家","百天上课，晚上写作业，写完作业看看电视就睡觉了，那时外公他们的村子拆迁，于是外公外婆就和两个舅舅们住在一起，那时小舅刚好生了个弟弟","\n","所以加上我外婆家一共有五个小孩，其中还有刚出生的小孩，所以外公外婆也没有什么精力管我。其中还有就是我们一家之前一直住在外婆所在的村子","\n","所以平时外婆也会来家里帮些忙，时间久了毕竟会烦，我又是外姓，还是女孩，外婆家小孩也多，所以我可能是从小就没感受到多少外婆对我的爱","\n","所以住在外婆家两年多也没有和外婆变得很亲。后面外婆他们拆迁的房子分下来了，六十岁以上的老年人有三套半的房子，成年男性有七套房子","是需要自己出钱去做，于是我爸爸就想着我家两个女儿，未来用不着给儿子买套房子，就想着在外婆这出钱做一套房子，未来他和妈妈可以养老","\n","他们百年之后房子给还舅舅他们，毕竟做房子的钱也是我们自己出，外公外婆也同意了。房子做好后我上初中了好像，但爸妈也还是没法和我住一起","\n","他们养殖的地方离这个拆迁房比较远，来回跑太麻烦了，于是为了我平时的吃饭问题就把奶奶接来和我、姐姐一起住。尽管那时我已经上初中了","\n","但从小到大姐姐对我非常好，我在姐姐身边也总是作、撒娇，在姐姐身边就会暴露我还是小孩的一面。平时我和姐姐玩闹争吵啥的爸爸也会向着我","时间久了姐姐心里难免会失衡，但我上初中了还是和一个小孩一样，晚上不敢一个人睡觉，总是对姐姐发脾气，奶奶和我们住在一起后奶奶也还是把我当做一个小孩","有时候晚上我发现我一个人睡在房间就会无缘无故发脾气、哭，姐姐问我原因我也总不说一直发脾气，奶奶就会像哄小小孩似的哄我。快初三时姐姐考上了大学","\n","那时候小姑一家也来住我家了，那时小姑生二胎，他公婆都不在了，小姑父腰间盘突出不能工作，小姑坐完月子就必须外出工作养家，他们想着我家在城里有套房子","\n","又只有我、姐姐、奶奶三个人住，就和爸爸说住我家，这样奶奶也方便带小孩。爸爸作为他所在家族的男丁，他就同意了；其实除了爸爸，还有一个男丁就是大伯","但由于伯母比较跋扈，大伯一家以前和奶奶住在同一个村子时奶奶和大伯母就经常吵架打架，对奶奶非常不好，爸爸非常看不惯，所以和大伯母一家走的不是很近","\n","姑姑他们也由于这个原因和他们不是很近。于是爸爸就想着都是一家人能帮就帮，于是就同意小姑一家住我家了。刚开始还挺好 ，大姑二姑还觉得我们帮了小姑一家","\n","但住在一起时间久了难免会有矛盾，小姑家除了刚出生的二胎弟弟还有一个小我两岁的妹妹，尽管她比我小，但由于我之前的生活环境中都比较宠着我，尤其是我的姐姐对我非常好","\n","所以我和这个表妹在一起我没有很想一个姐姐的样子；同时由于他们一家住进来之后，他们一家人整整齐齐住一起，而我和我的爸爸妈妈却分隔两地，姐姐那时候也在外地上大学","于是平时就只有我一个人以及奶奶，小姑平时忙着工作，家里所有家务事奶奶一个人弄，周六周日我就要帮着带小姑家的二胎弟弟，而我那个表妹也一直不太懂事，所以我就会经常和她闹矛盾","表面上小姑会向着我，但次数多了久了就不会在心底里向着我，本来奶奶来我家是照顾我的饮食起居，后面我初三那年上晚自习之前的晚饭都没人给我做，有时候吃个蛋炒饭都是奢侈","\n","还要分给我那个小姑家的弟弟，所以整个初三我晚饭都是在外面吃的。而平时小姑父几乎不怎么外出工作，就在家看看电视，上上网，家里所有的水电费都是我爸爸出钱","而那个表妹在我家一直都非常大手大脚，我那时是想着我爸爸妈妈两个人赚钱要养我、姐姐、他们自己的花销，其中好大一笔就包括我们所住的房子的水电费，买菜的费用呢就是爸爸和小姑轮着给奶奶。","\n","我就想着我这里要给爸妈省钱，水电费要节约，可是我小姑一家并你没有，时间久了我就不喜欢，不太开心，而我不开心不会说出来，以前有姐姐在我家就会发脾气","\n","姐姐就会哄我，而那时姐姐在外地上大学，平时爸妈也不会过来，奶奶就忙着带表弟，买菜做饭，时间久了我已经觉得那不是我的家了，是小姑他们一家人的家。","后面我就上高中了，高中里我住的地方有点远，我又不会骑电动车，于是我就必须住校了。我住校后那所房子就只有奶奶一个人，剩下的就是小姑一家，但水电费还是我爸爸付","刚开始菜钱也是爸爸和小姑轮着来，但后面我上高中住校，我的花销也大了，姐姐上大学，猪市行情也不好，好像爸爸就是在我回去那个月给奶奶菜钱，我那时候好像是一个月回一次家。","\n","每次我回家爸爸都会过来和我聊聊我的学习情况，而妈妈从小就不管我的学习，所以经常见不到她，就是在高中三年这个时期我和爸爸开始变亲了，而我和姐姐在从姐姐上大学前","小姑他们住进来没多久姐姐慢慢也不在家，我和姐姐在一起时间也不多，姐姐也没有再像以前那样惯着我，我慢慢的就不在对姐姐撒娇，和姐姐也慢慢变得不太亲了。","\n","其实姐姐也并不是真的很喜欢我，因为爸爸比较向着我，所以姐姐从小到大挨得骂和打比我多许多，我印象中爸爸就打过我一次耳光，还不是很重，原因是我语文考试没考好","但小时候好像打过我，但我不太记得了。所以后面姐姐慢慢的就不在惯着我，毕竟我也大了。也是在我读高中这个时期大姑二姑开始觉得小姑住我们家是她在帮我们","\n","姑姑们开始把这个当成理所应当了。而我每每回到那个家早已不再觉得是自己家了，我也不会主动和姑姑他们交流，吃完饭就在房间玩时间啥的，奶奶也开始和小姑变得很亲了","在后面我上大学，回那个家的时间更少了，但每周我会给爸爸和奶奶打一个电话，所以我和爸爸从高中开始之后慢慢会变得比较亲，但其实说的最多的还是学习问题，上大学学习压力不再像高中那么多了","\n","和爸爸也总是每次打电话说差不多的话，有时候有事会聊比较久。在我大三那年，小姑他们一家终于搬离了我家，他们在我家住了十年，可是搬走时早已不再是刚住进来时对我爸妈那般感谢了。","我本以为我终于可以和爸爸妈妈住在一起了，可是就只住了一个暑假而已，由于太久太久没有和爸妈住在一起，有差不多13、14年吧，从小学四年级开始。所以和爸妈住一起的那个暑假和爸妈交流也不多","我和妈妈本来就一直不是很亲，和爸爸还会有话说，但暑假不学习，和爸爸以前聊的最多的就是学习相关的话题，再加上从小学四年级开始住外婆家，没太感受到爱，和奶奶住一起不久小姑一家就搬进来了","\n","觉得不再是自己家，性格也越来越孤僻内向，高中住校由于在家比较受保护，大家都比较向着我，所以我高中住校和室友相处的不是很好，性格比较内向，也没有交到很好的朋友。","所以和爸妈住一起时不知道和他们聊什么。再后来就开学了，开学没多久爸爸就查出肝癌晚期，那时我在准备考研，爸爸为了不打扰我学习，他没让姐姐告诉我，放寒假回家我才知道","\n","而他也一直在我面前表现的不痛的样子。过年时武汉疫情爆发，延迟开学，尽管在家里住了挺长时间，但我并没与帮到爸爸什么，我想着爸爸生病很痛苦，关于我学习方面的烦恼我也不再和爸爸说","\n","但除了学习方面我不知道要和爸爸聊些什么，于是那个寒假在家我和爸爸还是没有什么交流，而爸爸肉眼可见的消瘦。后面开学我就回校了，为了考研复习，我暑期留校了一个月","\n","当我再次回家在医院见到爸爸时他已经瘦的只剩皮包骨了。我想着减轻妈妈负担省的妈妈来回跑，就承担起做饭送饭的任务，但我不会做饭，爸爸由于肝癌吃啥吐啥，在那期间爸爸都没吃过我做的东西","\n","而我也很后悔没有想办法做些吃的给爸爸吃，每天就是熬些粥带去医院给爸爸吃，开学前那天我最后一次离开医院都没有和爸爸说一句话，因为我知道我一开口眼泪就止不住，话也说不明白","\n","可是我当时心中的想法是爸爸你要努力和病魔作斗争，而我在学校努力抓紧一切时间复习，等我初试结束我回来我要带你去南昌，去我的学校逛一逛。因为我从未想到那会是我最后一次。","\n","回学校没多久姐姐就叫我赶紧回来，回到医院爸爸已进入肝脑性昏迷，我叫他他已经不再回应我了，再后来爸爸永远的走了，在那一刻我心底还没意识到这是什么，处于懵懵的状态","\n","处理完一切我再次回到学校心里只想着赶紧复习考完初试，我要努力完成爸爸的心愿，考上研究生，那时也还没有完全意识到爸爸真的走了。直到初试结束，整个紧绷的心理稍微放松了","\n","从这时开始晚上经常会梦到爸爸，最初梦到爸爸时潜意识里爸爸是还在的，后面慢慢的在梦中意识到这是梦，爸爸已经走了，于是非常难过，在梦中开始哭，有好几次是哭醒的","\n","在后面做梦潜意识里已经知道爸爸真的走了，后面梦到爸爸的次数越来越少了，但我却越来越像爸爸，越来越后悔以前没有多和爸爸聊聊天，现在我已经没有一个人可以倾听我的想法了","妈妈啥也不懂，而她也啥也不想管我，姐姐忙着他自己的生活，它的小孩，和姐姐也不再有话题聊了，而姐姐也不想当我的倾听者，即使他愿意倾听我也已经不知道从何说起了。","\n","我现在感到非常非常的孤单，我感觉阵阵爱我的人一个一个的都走了，我的爷爷，我的爸爸，我最爱最爱最爱最爱的爸爸，我真的很想你很想你，很想和你倾诉倾诉，很想再摸摸你。"],"commentList":[],"prev":{"pageId":"177","title":"我其实有很多烦恼"},"next":{"pageId":"175","title":"至终将结婚的我们"}},{"title":"我其实有很多烦恼","times":"05月11日20:32:09","pageId":"177","content":["我其实有很多烦恼，但是已经到了很内调烦恼的年纪了，我记得在大学的时候都有下载过一个新浪博客，把自己不爽的情绪撒在那，然后慢慢就变成了自己都不记得的账号了。每次想下笔写一些东西的时候我都变成了没有什么想写的"],"commentList":[],"prev":{"pageId":"178","title":"不知道谁能理解我的心情"},"next":{"pageId":"176","title":"我好想好想好想我的爸爸，他离开这个世界快两年了"}},{"title":"不知道谁能理解我的心情","times":"05月11日20:32:33","pageId":"178","content":["不知道谁能理解我的心情。之前好几次无意注视到别人比较隐私的东西，对方火速拿走或者关掉。我非常尊重对方的隐私，但对方那种像遇到小偷那样凌厉的眼神、那种这么快的动作让人很受伤。然后我这人比较考虑别人感受，己所不欲勿施于人，发现有人在注视我手机/电脑比较隐私的东西，想到自己当时的感受，就没有关掉/拿走，让对方继续看。对方还真TM一直盯着看，让人生气。然后下一次当我又不小心注视到别人的私密时，对方并没有像我对他一样考虑我的感受，而是像第一次一样飞速拿走。所以，我在再次受到伤害的同时，还感到关系严重不对等，我对你态度好+你知道了我的隐私+我对你忍气吞声，你像防贼一样不告诉我你的隐私+你对我态度那么差+你对我没有任何忍耐"],"commentList":[],"prev":{"pageId":"179","title":"毕业后到按照爸妈的想法离开同学"},"next":{"pageId":"177","title":"我其实有很多烦恼"}},{"title":"毕业后到按照爸妈的想法离开同学","times":"05月11日20:32:58","pageId":"179","content":["毕业后到按照爸妈的想法离开同学、朋友,回到家考考(公务员、事业编之类的)...考上了又能怎样?考上了,又要考那,我知道你们那是为我好,可是你们从来没考虑我的想法,我快乐吗?我现在又要上班,又要看书,其实我真的很累,压力很大。因为你们我拒绝我喜欢的男孩约我出去玩,因为你们说,如果他真的喜欢你,肯定会理解的,你要考试,要看书。可是,你们不理解我,我出去疯疯,回来会更认真的看书、做题...考上了,他有女朋友了,却不是我...给我自己一点空间,好吗?别为了你们那面子一而再,再而三让我干自己不喜欢的事,好吗?"],"commentList":[],"prev":{"pageId":"180","title":"小哥哥：我非常非常喜欢你"},"next":{"pageId":"178","title":"不知道谁能理解我的心情"}},{"title":"小哥哥：我非常非常喜欢你","times":"05月11日20:33:19","pageId":"180","content":["小哥哥:我非常非常喜欢你~喜欢到不能自己~只是让我彻底断了想你的念头是从成都回南宁开始~我感觉到我跟你的关系慢慢开始了变化~什么说呢~就是所谓的见光死吧~哈哈~那段时间莫名其妙的自卑~不为别的,就因为你拒绝了我,见面之后就很少很少联系的缘故吧。后面的就慢慢想开了~开始淡忘这段没阳光的单恋~是单恋吗?我怀疑?不是单恋的话。、,你为何又跟我暧昧了很多年~弄得我现在对暧昧这种关系深恶痛绝。我觉得我们联不联系都无所谓了吧~所以实际上我把你的手机号给删了~为什么呢?因为你从没给我打过电话~是吧是吧~哈哈~其实吧~这一两年我过得挺好的~没事就出去旅旅游~虽然是最穷的玩法~但开心很多~在我真的快要淡忘你的时候~你又何必偶尔冒出来呢~打着关心我的旗号~我真的把你藏在了记忆里~偶尔拿出来晒晒太阳~就这样结束吧~偶尔让我怀念下就知足的~一些关于青春的记忆~因为有你陪着~我的青春多了道亮丽的色彩~谢谢你~小哥哥!"],"commentList":[],"prev":{"pageId":"181","title":"看了两部青春电影,突然很想感叹岁月蹉跎"},"next":{"pageId":"179","title":"毕业后到按照爸妈的想法离开同学"}},{"title":"看了两部青春电影,突然很想感叹岁月蹉跎","times":"05月11日20:33:33","pageId":"181","content":["看了两部青春电影,突然很想感叹岁月蹉跎,让我有了想写点我的青春岁月的冲动,但我的青春是如此平淡,以至于完全不像电影里面的情节,也许这正是现实中的青春。我也爱过,痛过,哭过,为了我所爱的人,但当年的幼稚却让我永远失去了她,也许还有金钱。这就是理想很丰满,现实很骨感的完美诠释。我的爱没有那么轰轰烈烈,只有伤感和无助。"],"commentList":[],"prev":{"pageId":"182","title":"已经尝试着一个半月没有联系她了"},"next":{"pageId":"180","title":"小哥哥：我非常非常喜欢你"}},{"title":"已经尝试着一个半月没有联系她了","times":"05月11日20:33:47","pageId":"182","content":["已经尝试着一个半月没有联系她了,她的任何信息,一个半月都没有去触碰过,对于自己的克制,目前还是比较满意的状态,让不想念成为习惯,这样便不会难受了吧!失去过才能懂得珍惜,伤过才能成长,失去她我还是会觉得很失落,但是我不后悔这段路途的每个决定,因为有昨天,才会有今天,才能迎来更美好的明天,不是吗?"],"commentList":[],"prev":{"pageId":"183","title":"2004年的秋天"},"next":{"pageId":"181","title":"看了两部青春电影,突然很想感叹岁月蹉跎"}},{"title":"2004年的秋天","times":"05月11日20:34:06","pageId":"183","content":["2004年的秋天,我穿着一身粉红色的连衣裙,怯生生地走进攀钢五中初四一班的教室。老师随意指着最后一个座位对我说:“你就坐这儿吧,我们每周换位子都是往斜前方换,坐哪都一样”一周后,他坐在了我的斜后方。这一坐就是一年。直到毕业。","\n","对他,从来没有什么好的印象。其一、长得圆圆的,才初中就带个黑黑的大眼镜,跟我帅帅的、瘦瘦的、会打篮球、会讨女生开心、是全班女生花痴对象的同桌相比,他实在是没有任何能让我想多看你一眼的地方。其二、总是喜欢捉弄我。当时的我可没像现在这样。当时是很小气的。记得有一次他用黑板擦吹了我一头粉笔灰,我当场就举手站起来告发了他……其三、当时班风很好,几乎没有男生会在教室说脏话,可能TY是唯一一个。当时的TY几乎是全班女生不喜欢的对象。(其实后来才发现,除了爱说脏话,他这人很耿直、很仗义,能为朋友两肋插刀)可他偏偏就跟TY最好。而且TY写给我的情书还是他傻乎乎的递给我的。","\n","关系的转折点大概是出现在高一吧。我们选择了不同的学校。其实我到现在也不知道是一件什么事情,让我们开始联系密切的。总之,我们很快成了朋友,然后成了无话不谈的好友甚至是闺蜜。但是我们从来不暧昧。并且从高二开始,我们各自都在耍朋友。不过有的时候,他真的比我初恋(简称P)对我还要好。我遇到一丁点事情,只要无意中在他面前提过,他都会很上心,很关心,想尽办法帮我解决问题。这个,跟暧昧完全是不一样的感觉。完全是出于朋友之间的纯洁友谊。我会给他讲我跟P一起去逛操场,好幸福,只是回来差点被我姨爹碰到。我也会跟他讲,我跟P吵架了,我很生气,他很不会哄人。他会跟我讲他们今天第一次牵手了,好紧张,紧张得他手心全是汗。他也会跟我讲,他给她做西红柿炒鸡蛋,把手切掉一块皮。说来也很奇怪,我们做什么事情都很默契,我想说的他都懂,我想做的如果他能做,那他肯定会提前就帮我做了。在他面前,我从不需要半点掩饰,半点也不需要!那么自在的感觉,从来不曾体会,今后恐怕也难以找到。","\n","高考,是一次决定人生的选择。我们都发挥得很失败,从未有过的失败,(当时班上72个人,56个考上重本,其他除了我是专科以外,都是二本。大家可以想象那次考试发挥得有多么糟糕)但是他还是比我高了二十多分。我问他填志愿填哪?他说,你先填吧,填好了借我抄一份。他果真没跟我开玩笑。等到交志愿那天,给我打了个电话,详细的问了我填的学校和专业。几分钟后又打电话来告诉我,一切搞定,已经复制完了!好吧,那就静等通知。最后,他被一所三本录取。但是他选择了补习,也要求我一起,但是当时比牛还倔强的我怎么听得进去?所有人的话对当时的我而言都是无效的。我毅然走进了成都大学的校园(虽然学校是二本学校,但是我只读了个专科专业)。","\n","大一的时候,我忙的一塌糊涂,他的补习征程也需要有更多付出。我几乎切断了跟以前所有好朋友的联系(至少我几乎不会主动去联系,就算是对方主动联系,也是匆忙就挂断了电话)。确实是忙得昏天黑地,经常晚上九十点钟才吃晚饭。为此,我还差点失去yqq。记得她很伤感很伤感地给我写了封邮件,说我把他们全都忘了,说很伤心.但是,他即使再忙,也会抽出一些时间来给我打电话。不知道是他会算时间还是上天安排的巧合。我只记得,很多时候他打电话来的时间都是我忙里偷闲的时候。我们就这样默契着,直到寒假。不知道什么时候开始,友情开始发酵,貌似有点从量变到质变的苗头。中间纠结的过程就不说了。我们都很清楚,如果跨过了这一步,不是结婚,就是成为最熟悉的陌生人。最终,2009年3月底(具体哪天我忘了,原谅我总是那么信赖他,我以为我有了他,就一直可以大大咧咧,直到最后,我都忘记问那一天到底是什么时候)我们还是勇敢地选择了这条不归路。","\n","之后就是非常非常幸福的两年。(哦,对,顺便提一句,他最后经过努力,还是以超过重本线的分数,考上了成都理工大学的资源勘查专业。前途一片辉煌)我是学校里能呼风唤雨的协会会长。虽然协会比不上学生会那么正式。但是我真的是很用心的去做了非常多的事情,没有把会员的任何一分钱拿去乱用,所以也得到了大家的一致认可。在协会中锻炼了很多,也得到了很多,结识了很多优秀的人,当然协会也做得有声有色。虽然我在学校混的如鱼得水。但是在他面前,我永远是那个需要你呵护,需要你疼爱的小女人,哪有一点点“会长”的风范,完全是个爱撒娇、任性又倔强的小女生。可能人都是有多面性的吧。好了,不想回忆幸福了,那样我现在会更痛苦。我对他的依赖,深入到了我每一个细胞。直到现在,我都很怕过特殊的日子。比如各种节日我都会把自己锁在家,什么都不想做,只想静静的呆着(今天是2013年1月3日,大家的空间里都充满了幸福。我不敢去开空间,我怕对他的思念如潮水般涌来,一发不可收拾)。比如过马路(我一直都很怕车,因为以前有很恐怖的经历,虽然最后没出什么大问题,但是一直都有心理阴影),我还是只敢走有红绿灯的马路,如果没有红绿灯,那我就只能悄悄尾随一个男生,悄悄走在他身后,让他把我“带着”过马路。","\n","2011年,我毕业了,你还有两年才大学毕业。我们在外面租了个套一的房子。先开始还好,没有感觉到很多不对。但是从去年下半年开始,我们争吵越来越多。因为毕业以后,确实发现,很多人生观和价值观是不同的。他不能理解我的工作,我不能理解他为什么那么不上进。这里确实一两句话很难说得清楚。但是并不是像很多人想的那样。我知道,大多数不了解内情的人都会觉得是因为我出来工作了,嫌弃学生了。如果我真是那样的人,那我就应该在找到工作以后就直接分掉,何必浪费自己那么多青春岁月。终于,我们在9月选择了彻底分手。彻底得让所有周围的人,包括我们的父母惊讶。我们确实是,在大家看来,我们共同经历了那么多,又有那么好的感情基础,就应该是能顺理成章地结婚,生子,共度幸福一生。但是人生就是充满着那么多的不确定因素,谁会想到我们在相处了这么多年后,才发现很多本质上的不和谐呢?所以,老朋友,也许分手真的是对我们最正确的选择。虽然我暂时还忘不了他。我想他必然也一样。我们在一起那么久,他是怎么样的一个人,我心里实在是太清楚。","\n","现在的我,一个人,在成都,继续呆在一个基金公司的客服中心,继续着我那份还算清闲的工作。当时选择这份工作也是有些原因的。我并不是一个安于现状,不思进取的人。于我而言,高考永远是我人生中的一个败笔,不论我以后发展得怎样。顺便提一句,因为家里很多老师,所以我从初中到高中,都在当地最好的学校最好的班,接受最优质的教育。所以我身边的同学、朋友都是很优秀的,很多都在重点大学读研甚至有可能读博。而且他们也不是高分低能,也是多才多艺,甚至能力非凡的那一类。所以大家可以想象,我的压力有多大。并不一定要比所有朋友强,但是我也不希望跟所有人差距都拉很大。所以,我在找工作的时候就只锁定了朝九晚五双休的工作,因为我要把大把的时间留出来,去参加四川大学的自学考试。虽然文凭没有全日制的那么硬,但是至少我能去学一些东西。真正的是想去学一些东西,所以我现在每周去上课,比以往任何时候都要认真。当然,学历还是有一定用处。毕竟是块敲门砖嘛。拿了总是有好处的。","\n","一个人一边上班,一边学习,还要一边养狗(我自己养了一条金毛,我很爱它)真的非常非常累。真的很想找一个“四有”青年一起奋斗。我自己定义的四有即有学历、有能力、有责任心、有上进心。不求你现在有车有房,但求我们能有缘相识并一起奋斗。房子车子从无到有的感觉是在太过美好,比直接从父母那伸手要是不是要有意义得多呢?好吧,今天可能是受铺天盖地的“爱你一生一世”的表白的刺激,写了很多乱七八糟的文字。可能思路不是很清晰。请将就着看吧。不过最后一段真是我的心声。经过这次刻骨铭心的恋爱,我想我更加学会了珍惜眼前人。如果我们当时都能退一步,多站在对方的角度上想一些问题,我想最后可能不会走到那一步。但是,过去的都过去了,没有回头路和后悔药。既然选择了,我也不后悔吧~","\n"],"commentList":[],"prev":{"pageId":"184","title":"你好，树洞！我感觉好累啊"},"next":{"pageId":"182","title":"已经尝试着一个半月没有联系她了"}},{"title":"你好，树洞！我感觉好累啊","times":"05月11日20:34:54","pageId":"184","content":["你好树洞我感觉好累啊,昨天和我老公吵嘴了,我和他商量了说给小孩送回家,他也说好要我和他妈妈好好说说,我说知道了老妈说一我那敢说二呀,老公说这就对了,我生气了,就问他,3月8号你买项链送我就是因为我对你妈好你才买的呀,他说是啊。我更生气了。感觉生活真是累,都想和他离婚"],"commentList":[],"prev":{"pageId":"185","title":"我喜欢着你,装作没看到你，我害怕会放不下你"},"next":{"pageId":"183","title":"2004年的秋天"}},{"title":"我喜欢着你,装作没看到你，我害怕会放不下你","times":"05月11日20:35:21","pageId":"185","content":["我喜欢着你,虽然装作没看到你,装作没听到你,其实那只是因为我害怕会放不下你。","\n","你今天没上线,我不知道为什么,又没办法问你。我猜,要么是你累了,要么是你约会去了。你累了,我心疼;你约会,我心痛。","\n","我想知道,如果我一直不理你,装作不在意你,你会不会以为我其实不难过,然后真的放下我,不再理我。","\n","别不理我,求求你。","\n","这些话没办法说给你听,只能在树洞说说了。","\n","爱情真的能让人变得卑微。是,自小就被教育要自尊、自重、自强。我没办法去求你接受我。所以我只能避开你,希望我能放下你。希望我能放下你。","\n","我最近最害怕听到的就是你有女友的消息。你能晚点再找女友吗?能等我放下你了再找吗?呵呵,肯定不会的吧,你的情况也不允许你再单身了吧,你要让你爸爸放心。","\n","到头来我还是得避着你。天知道我有多想一直看着你。","\n","我好想你。","\n"],"commentList":[],"prev":{"pageId":"186","title":"和前男友分手后,前男友删掉了我们之间所有的联系方式"},"next":{"pageId":"184","title":"你好，树洞！我感觉好累啊"}},{"title":"和前男友分手后,前男友删掉了我们之间所有的联系方式","times":"05月11日20:35:54","pageId":"186","content":["和前男友分手后,前男友删掉了我们之间所有的联系方式,人人,微信,QQ。不愿意彼此再有联系。","\n","已经一年多了,我也已经和别人结婚,但有时候会想起他。","\n","今天心血来潮,试了试他的QQ,居然被我试出来密码,于是我把自己加为他的QQ好友,在他的好友列表里把我的名字改成另一个同学的名字,设为隐身可见。在我的好友列表里对他在线隐身。。。。","\n","加上以后浑身难受,生怕被他发现,于是我(于是我)又把他从好友列表里删掉了。。","\n"],"commentList":[],"prev":{"pageId":"187","title":"希望自己能抛开面具,真诚和人交流"},"next":{"pageId":"185","title":"我喜欢着你,装作没看到你，我害怕会放不下你"}},{"title":"希望自己能抛开面具,真诚和人交流","times":"05月11日20:37:22","pageId":"187","content":["2010年的时候,认识了我的前女友,我俩如胶似漆感情火热,也初尝男女之事,很疯狂,操场、卫生间、教学楼楼梯间、教室里都是我们亲热的场所,也去外边开过房,疯狂的时候她甚至让我不戴套。最疯狂的一次是去她们家亲热,突然她母亲回来,她浑身裸体的去开门,她母亲来到卧室的时候,我没穿衣服,用毛巾被盖住了自己,她母亲一下子明白,然后和她说了几句话,就开门出去了,后来这件事也成了她母亲反对我俩在一起的原因。","\n","在9月底的时候她怀孕了,这件事对她的伤害特别大,身体上和心灵上,也是至今让我念念不能忘记她的源头。现在经常心事重重,也不知道为啥,心情好的时候不是很多。高中时候很开朗活泼,现在内向寡言。感觉自己带着面具,好久没有和别人创开心扉谈自己了,把自己封闭在一个小小的空间里,高中的(高中的)好友对自己也是越来越客气,和周围的人开不起玩笑来,缺少了阳光的心态。","\n","希望自己能抛开面具,真诚和人交流,放开心中的沉甸甸的东西,轻轻松松生活。","\n"],"commentList":[],"prev":{"pageId":"188","title":"我和他在网上认识了三年,他第一年就追求我"},"next":{"pageId":"186","title":"和前男友分手后,前男友删掉了我们之间所有的联系方式"}},{"title":"我和他在网上认识了三年,他第一年就追求我","times":"05月11日20:37:39","pageId":"188","content":["我和他在网上认识了三年,他第一年就追求我,可是当时的我,感到网络太可怕。他说他在我住的这个镇上,可是,我不敢见。但是,我们仍然继续断续的联系着。初中毕业后,一直到高二才联系,中间空了一大截,我没问他那些天去干嘛了。到了高三,我们又断了联系,我想他是不想影响我学习吧。","\n","&nbsp;我终于来到了他工作的这个城市,军训后,我们就约去见面。我一直在害怕,自己会是外貌协会,也一直害怕会被嫌弃。可是当看他第一眼,我就知道是他。我们在路上遇到了他朋友。我们挤进了公车,他叫我和他朋友在后门,他帮我们塞公车钱,我原以为他会再跑来后面。可是他却在那头站着,我开始慌,好失落,以为他不过来了。可是不一会,有人拍我头,原来是他。那时候我好开心。他朋友问我电话,他说别玩了。原来他说他朋友喜欢玩玩,腻了就没了。","\n","来到他的宿舍,挺整齐的,他怕我肚子饿,还留了饭菜。他一路和我说他有好多女朋友,也结了婚,还生了小孩,之后便把手机的小孩照片给我看。我一直说信,他知道我不信。还强调了。其实,我心里已经做好心理准备,可是却还是不想去相信这是真的。那晚我没让他得逞,他也害怕我疼。","\n","第二天,我们一起去买菜,我们手牵手,去了市场。他做好了饭,我们准备开饭的时候,有朋友打电话给他,向他借钱,后来我看到他走出阳台,小声的说:最近我真的没什么钱,我结婚不久,你是知道的,前两个月孩子出生了。奶粉钱什么(钱什么)的,还不够花。。。顿时我整个人呆了,就这样脑袋空白,很安静的坐在那里。他讲完电话之后,看到我这样,他轻轻的说:这回信了吗?。。听傻了吗?。。。我还是没有动,我不知道我该怎么办,是不是应该起身离开,可是我又不想离开。。他抱着我。。我眼泪就这样流了,很安静的流。。那天晚上,他向我要,他还说他有可能会被调去别的地方工作了,我就点头同意。。把自己的第一次给了他。。他很温柔,我一疼,他就停下来抱着我,说对不起。。或许,会被说我犯贱,小三,明明知道别人有家庭,还这样做。可是,我想起一句话,为了你爱的那个人,轰轰烈烈的爱一场吧,世界上也就只有一个他。","\n","我周末一有空都会去他那里,我自私了,因为我想就算他不是属于我的,也请给我一些美好的回忆。。从他送我去搭地铁,到只送我搭公车,到不用送我。我就知道,我的回忆,该收尾了。","\n","那一天是我们现在见面的最后一天,因为我不知道,未来是否还会有见面的时候。似乎知道不能再见面了,所以他买了好多菜,虽然也只是豆腐,青菜,鱼,可是我不嫌弃,去他那里那么久,最常的就是吃青菜,很少有肉。可是我从来不抱怨,因为我觉得,这样很幸福。。","\n","饭后,我该回学校了。。我们拥抱。。想起他刚才在小厨房教我的,要怎么辨别男人对你好坏,要怎么对待别人,要怎么去想婚后的事情。。。我忍不住眼泪。。不想他看见,就去了厕所,厕所。。是我能哭的地方,当自己觉得自己犯贱的时候,就会边洗澡边哭。。不敢哭出声。那晚他送我去搭公车。。我们连最后的吻,也没来得及。。","\n","他总是在我离开之后才敢说他愧疚。。他说怕会被嫌弃我不是处女。。其实我真的没有后悔过。如果还有机会选择我还是会这样犯贱。只是我不会去你的宿舍。。因为过了年,回去以后,。。。那里让你想起了我。。","\n","我第一次听你亲口说想我,可是我不能不说反话。。我说,想你头,想嫂子去。你说什么,我总是说到嫂子。。因为我不想你再愧疚,再犯错。。。你是个有家的人,是位爸爸。我不想你再错下去。。就算自己好难受,好想再见你。。再摸摸你的脸。。听听你的没心没肺的笑声。。你说要拒绝和我联系一段时间,我会配合你的。请你一定要幸福,要健康。。我爱你。我就是忘不了。","\n"],"commentList":[],"prev":{"pageId":"189","title":"很久没有这种在乎一个人的感觉了"},"next":{"pageId":"187","title":"希望自己能抛开面具,真诚和人交流"}},{"title":"很久没有这种在乎一个人的感觉了","times":"05月11日20:38:27","pageId":"189","content":["很久没有这种在乎一个人的感觉了。撇开各种因素,我好喜欢你,我们甚至都没见过很多次面,但你的样子每天都浮现在我的脑海,挥之不去。","我们那样聊的来,各种观念一致,各种默契,性格都很像,甚至有种错觉,你才应该是我等了好久的另一半…可是,天意弄人,你偏偏是我的姐夫,我喜欢了不该喜欢的人。","我知道自己该做什么不该做什么,不能做对不起姐姐的事,我不会有任何非分之想,我会压抑这份没有结果的感情。只能在这里向树洞倾诉一下,我喜欢你,MY。"],"commentList":[],"prev":{"pageId":"190","title":"毕业后三年,我终于进了公司的管理层"},"next":{"pageId":"188","title":"我和他在网上认识了三年,他第一年就追求我"}},{"title":"毕业后三年,我终于进了公司的管理层","times":"05月11日20:38:43","pageId":"190","content":["毕业后三年,我终于进了公司的管理层,但是经过这个项目之后真是难以言表的惊愕与诧异,公司高层原来是这种办事方法。通过投资顾问压低报价,在故意输掉第一轮投标后,利用咨询顾问的关系在效果方面否决掉3家竞争对手的方案,最后不牺牲利润的前提下拿下这个8千万的项目。而公司的执行层员工所做的努力,连续的加班,可以说是毫无意义的表面功夫。"],"commentList":[],"prev":{"pageId":"191","title":"树洞,你说那些天天要自己减肥的人怎么想的"},"next":{"pageId":"189","title":"很久没有这种在乎一个人的感觉了"}},{"title":"树洞,你说那些天天要自己减肥的人怎么想的","times":"05月11日20:38:58","pageId":"191","content":["树洞,你说那些天天吵吵自己肥,花好几百买减肥霜,却在办公室大把大把吃巧克力棒和派的姑娘到底是怎么想的。我也很馋,而且懒,去做瑜伽只坚持了两个月,郑多燕不超过一个星期。但看到她们那么吃零食,真心觉得是在毁自己。没法发泄在微博和人人上,只能在这里说。也警示自己,管住吃零食的嘴!!!控制不了自己体重的女人,没有权利控制人生!"],"commentList":[],"prev":{"pageId":"192","title":"他不是个坏人,但也绝对不能将他想成一个好人"},"next":{"pageId":"190","title":"毕业后三年,我终于进了公司的管理层"}},{"title":"他不是个坏人,但也绝对不能将他想成一个好人","times":"05月11日20:39:31","pageId":"192","content":["我渐渐的明白,这种在工作中建立的友好关系是不算数的。","\n","他所表露出来的喜欢,小意儿哄我,都是为了让我这个还算有潜力的人为他","\n","拼命。如果我没有那些工作能力,仅凭我这个人,他是不屑于理会的。","\n","千方百计的把我调到他的下属部门,其实只是为了好好的利用,而给我的错觉是,想与我再近些。","\n","算盘打得很好,如果我的能力得到大领导们的认可,得到提升,他就又多了一个有力的帮手,如果得不到提升,那也没关系,在他手下我会老老实实勤勤恳恳工作。","\n","如果我因为他的青眼有加而感激不计回报的以身相许,他赚了;如果我不呢,做为朋友,照样可以有效的利用我的战斗力,对他工作上也有帮助,他也赚了。","\n","他不是个坏人,但也绝对不能将他想成一个好人。","\n","他对别人都是,无利用的价值是绝对不交往的,相信在我身上也不会改变。","\n"],"commentList":[],"prev":{"pageId":"193","title":"我的儿子这一段时间不想上学了,他吸烟、谈恋爱"},"next":{"pageId":"191","title":"树洞,你说那些天天要自己减肥的人怎么想的"}},{"title":"我的儿子这一段时间不想上学了,他吸烟、谈恋爱","times":"05月11日20:39:44","pageId":"193","content":["我的儿子这一段时间不想上学了,他吸烟、谈恋爱、不好好学习,没一个自己的目标,不知前途是什么,我劝他就是不听,逆反心很重。这又提出了要求,要上中医学院,就他一个初中生,行吗?他不是出自内心想去的,就因为他喜欢的女孩要去他才去的,我不同意,就算去也不能和那个女孩一个地方,年纪太小,要是一起去了不出事才怪呢。我该怎么办?怎样才能劝他上高中?"],"commentList":[],"prev":{"pageId":"194","title":"1995年生人,单亲家庭长大那种,"},"next":{"pageId":"192","title":"他不是个坏人,但也绝对不能将他想成一个好人"}},{"title":"1995年生人,单亲家庭长大那种,","times":"05月11日20:40:08","pageId":"194","content":["1995年生人,年龄挺小的。从小就属于单亲家庭长大那种,一个小姑娘被爸爸一把屎一把尿养那种大。骨子里头很叛逆,很把自己回事。从小就很世故,从小就爱骗人。我爸是一个英雄,真呢,他把我养大真呢太不容易,我最爱骗也最能骗到的是我爸。他爱我,我爸说过我是他这辈子呢唯一。我就觉得自己老实不是人,骗他说早就不抽烟了,骗他夜不归宿是因为是在朋友家玩。和很多人上过床。遇到一个真心实意对我好,家境不错,为人不错,很爱很爱我,不会骗我不会怪我的男生,但是没有想到竟然过给他性病,不严重,但是被他爸知道了。本来他要到一个很好的医院实习,我不想耽误他,就和他说如果匀不出时间来来经营我们呢爱情了,和我说。然后他就真的和我说了。我没有很难过,我真呢没有很难过。我挺替他高兴的,因为他真的很不错。但是我没有想到他得性病呢事会让他爸知道了,他打电话给我呢时候我真呢不知道我该说什么,从小他就很怕他爸,他妈过呢一塌糊涂,他爸却一个人打拼给了他非常非常好的物质条件,在他心里他爸很重要,非常重要。我感觉我把他毁了,也把我自己毁了。我真恶心我自己。真的。我觉得我一直在怪自己出生的家庭,一直在怪我妈从小就没有管过我,一直在怪。。。。。可是我真的错了,我的爸爸很爱我,他也再当着不小的官,他的第二次婚姻失败我的原因很大,因为他不让别人管我,话说重了他心疼。","\n","我真的,我觉得我这人吧,自私无耻到了一种境界,我爱骗人,爱撒谎,爱出风头,眼高手低,好高骛远,虚荣,骄傲,特别在意别人的想法。我真的活得挺失败的。我想过死了。这个念头从前几个星期开始就开始慢慢涌进我的脑子里。我真的觉得我这样的人生观面对未来我真的挺害怕的。不要说我还小,还可以改。可我觉得我已经注定一辈子都这样了。我这辈子最爱的人,爸爸和爸爸这边的亲戚们,还有我妈,说实话她小时候对我挺狠的,我曾经很恨她,但是我现在真的很爱她。还有那个男生,我叫他傻狗,哈哈。他真的好傻啊,连撒谎都不会,都不知道删短信,都不知道骗人,就那么傻乎乎的连个秘密都藏不住。我很爱他,真的。我真的希望去年七月三十号那天他没有遇见我。或者他追我的时候我不要接受就好了。我对不起他,一辈子都对不起他。我还对不起我爸,对不起我奶奶。我不知道该怎么走下去了。真的,我活着连个目标也没有,连个理想都没有。这样的人生太可怕。。","\n"],"commentList":[],"prev":{"pageId":"195","title":"好几年没交过女朋友了,自从暗恋她三年表白没成功之后"},"next":{"pageId":"193","title":"我的儿子这一段时间不想上学了,他吸烟、谈恋爱"}},{"title":"好几年没交过女朋友了,自从暗恋她三年表白没成功之后","times":"05月11日20:41:04","pageId":"195","content":["好几年没交过女朋友了,自从暗恋她三年表白没成功之后,再也没有勇气主动去喜欢一个女孩,追一个女孩。看着周围朋友都成双成对甚至结婚。自己虽然经常幻想能有一段美满的感情,尽管早已不是那个招人喜欢而又伤人起来自私无情的少年,虽然懂得了珍惜,明白了相濡以沫,但是却没法再去真正的爱一个陌生人。其实大家不知道,最无所谓,最潇洒,最快乐的胖子在他们温情的的夜里只能一个人心里难受。(如果你是我的朋友——我晚上大概是吃多了吧哈哈哈哈)"],"commentList":[],"prev":{"pageId":"196","title":"上海疫情，照出多少魑魅魍魉"},"next":{"pageId":"194","title":"1995年生人,单亲家庭长大那种,"}},{"title":"上海疫情，照出多少魑魅魍魉","times":"05月12日11:15:23","pageId":"196","content":["悲矣叹矣！这泱泱华夏，又怎能如此？上海疫情，照出多少魑魅魍魉，腐败、利益，为了这些，真就视骨肉而不顾，利一己而害万家吗!看这些陈腐官吏，甚至只是基层，握了权就傲慢，就无视常理。老农下地被责令处罚，你望着那皱纹，那浑浊、无助的眼眸，真就不会有一丝丝的怜悯吗！我只是一介青年，我深爱着我的祖国，相信这片大地五千年积累的浑厚民族气。可这份热爱，倾注到当下，又岂能不忧？我代表不了青年，我只是一个深夜发发牢骚的学生而已，明日还要歌颂太平。"],"commentList":[],"prev":{"pageId":"197","title":"明明非常在乎某个人，却总是装的若无其事的样子"},"next":{"pageId":"195","title":"好几年没交过女朋友了,自从暗恋她三年表白没成功之后"}},{"title":"明明非常在乎某个人，却总是装的若无其事的样子","times":"05月12日11:16:33","pageId":"197","content":["不理解明明非常在乎某个人，却总是装的若无其事的样子。期待着互相发消息，可真正收到消息的时候，又不会想要立马回复。"],"commentList":[],"prev":{"pageId":"198","title":"不知道谁能理解我的心情"},"next":{"pageId":"196","title":"上海疫情，照出多少魑魅魍魉"}},{"title":"不知道谁能理解我的心情","times":"05月12日11:17:07","pageId":"198","content":["不知道谁能理解我的心情。之前好几次无意注视到别人比较隐私的东西，对方火速拿走或者关掉。我非常尊重对方的隐私，但对方那种像遇到小偷那样凌厉的眼神、那种这么快的动作让人很受伤。然后我这人比较考虑别人感受，己所不欲勿施于人，发现有人在注视我手机/电脑比较隐私的东西，想到自己当时的感受，就没有关掉/拿走，让对方继续看。对方还真TM一直盯着看，让人生气。然后下一次当我又不小心注视到别人的私密时，对方并没有像我对他一样考虑我的感受，而是像第一次一样飞速拿走。所以，我在再次受到伤害的同时，还感到关系严重不对等，我对你态度好+你知道了我的隐私+我对你忍气吞声，你像防贼一样不告诉我你的隐私+你对我态度那么差+你对我没有任何忍耐"],"commentList":[],"prev":{"pageId":"200","title":"人生真的很焦虑"},"next":{"pageId":"197","title":"明明非常在乎某个人，却总是装的若无其事的样子"}}]