[{"title":"15年的信任终将走到尽头，你摧毁了我的人生观","times":"07月11日19:48:19","pageId":"10","content":["2017年，你对我说：“跟着我干吧”我说好的，因为一直都是这样，你说干，我就上。\n\n &nbsp; 你的确帮助了我，那一年我们虽然不是血缘关系的兄弟，但是在我心中比亲兄弟还亲。那一年你一年只能做30多W的营业额。因为你手头资金比较紧张。\n\n &nbsp; 2017年的6月，我知道你在做业务缺钱，我说:也带上我做吧。开始了我的资金生涯。我刚从特别贫穷的时代过来。东凑西凑，可能亲戚可怜我吧。第一次戒了20多万。你带着我挣了人生最开心的第一个3W。\n\n &nbsp;&nbsp;","\n","你说要发展业务，我说好的。我去解决资金问题。","我问你，你说能开出10%的回报率给别人，你还有的挣。我一边收集低成本的资金给自己用，一边帮你拉投资。\n\n &nbsp; 也许我做人比较死板的好处就是在别人眼中，我比较靠谱吧。","\n","为了筹钱，花尽心思。这年头借钱比干什么都难。我在2018年给自己筹借了100多W。所有人都很诧异，包括我自己。2017年之前，我是个吃饭都困难的小伙。我更坚定了与人相处，什么都可以放在后面，但是信誉必须放在第一位。凡帮过我的任何人，我不断的给予回报。\n\n &nbsp; 2018年，你开始拖我的利润，不再像以前一样按时分我利润。我不催的情况下，基本上永远不会主动给我了。我知道你想多赚钱，这点我是绝对支持的。你可以拿我的利润去赚钱。因为我这一切都是靠着你。本身一个季度算一账，2018年最长一次拖了8个多月。中间利润也不少了。我说无所谓了，有些费用该我承担，我承担。\n\n &nbsp;&nbsp;","\n","2019年碰见了你人生第一次危机，疫情爆发了。各个回款都出现问题，你告诉我，这次如果不硬撑下去，大佬们会认为咱们没实力，以后就很难做了。我开始了疯狂拉投资的一年。我明确问你，能给别人分出多少利润。你明确的给了个数字。我通过和各到处人周旋，甚至于跑到根本不该去的地方，每天翻电话本，找资金。整整持续了1年。这一年，你拖我的本金利润1年零3个月。还是被我压住硬是扣除来了。因为我想要快速拉投资，各项开销真的很高。家里就我一个挣钱的。\n\n &nbsp; 2020年我拉来了200多W的投资，算是勉强度过了。","\n","2020年中旬，我有个新的想法业务，我们尝试着去做新项目，功夫不负有心人，算是拿下了。你的业务能力，我非常信任，所以，你压着我的利润，我也不该说什么。毕竟你需要资金去开展业务。我们分两个公司运营，你主做业务，我主负责资金来源和具体运营。\n\n &nbsp; 和我一个朋友谈好的，他们来负责资金采购和运营承包。你也答应了，大家也签了合同。合作3个月后，你觉得分出去的利润太多了。就开始各种扯淡，硬生生的把合作做成了仇人。你是为了我们的事情，为了你挣钱，这点我依然不怪你。\n\n &nbsp; 我投入全部的经历去解决资金问题。","\n","因为项目投资非常大。2021年的时候，我拉来的资金接近1000W，我非常相信你。这些钱都是我用我的信誉去做的承诺。\n\n业务是你在做，你把全部的业务放你的公司。我的公司基本属于陪着玩，有一天我发现你的公司开始排挤我。我不想让你难做。我脱离你的公司。（之前两个公司都在你公司运营。）\n\n &nbsp; 2021年，是个黑暗的一年。因为你的各种贪心。任何时候你缺钱，我都会想办法去解决。无限期延缓了我的利润，我还是信任你。但是不是曾经的无条件信任，因为我已经怕你了，因为我的资金都在你手里。你做生意毫无道义可讲。","\n","你透漏出想让我买你公司股份的想法，但是我明确跟你说了，我做生意可以赚的少，可以发展慢，但是必须讲道义。和任何人都讲道义。你的手法我真的习惯不了，也非常不喜欢。\n\n &nbsp; 我拉来有个500W的投资款，从开始的两个月周期分利润，到后边3个月，甚至三个多月。这些都是你主动说的更改。我去和资金方去协商。大家也答应了。\n\n &nbsp; &nbsp;2021年12月的时候，你告诉我，这些钱没办法分利润了。我说可以，没关系，给资金方退出去就好了。你告诉我利润分不了，本金也要延迟退。我没办法跟资金方交代，就像你的业务是你的本命，我的本命就是信誉。","\n","你跟我说你各种难，说你可能危险，其实我都知道。你的公司发展很好，基本上这批钱再拖几个月，你就可以大规模的盈利了。\n\n &nbsp; 我再一次的退让，利润我可以去垫付，后面延缓的时间，我继续给资方利润，用我自己的钱给他们。而你，只是把借来别人的钱还给别人，你跟我说在扶持我，我这一年的利润只够支付资方的这期利润。如果你到时候还是给不了别人本金。我也许就死了。\n\n &nbsp; 十五年的信任，你一次次的将它毁灭。你懂我的，我并不是一个懦夫。","\n","\n"],"commentList":[{"nickName":"墙墙","ipAdress":"陕西","replyTimes":"2022-04-15 23:34:08","content":"谈钱伤感情！"}],"prev":{"pageId":".html","title":"一个孤独的庸才无聊的碎碎念"},"next":{"pageId":".html","title":"今天我把jyh拉黑了"}},{"title":"回想上学的时候在补习班的各种经历","times":"04月30日10:13:43","pageId":"100","content":["现在已经大学毕业了。回想上学的时候在补习班的各种经历（一些不堪回首的事情。对我的伤害至今无法消除）","我觉得，可以成为普通朋友，但不要轻易交心或者把关系看得很重。因为这些老师来补习班主要是出于盈利目的，你和老师之间主要是利益（只不过钱是家长代付），你把真心交给利益相关的人，最后受伤害的是你自己。","我不否认利益的合理性，除了个人欲望，可能更多是为了生计、为了养家糊口，但用感情回应利益会出事。","我也不否认补习班不少老师对学生的态度不错（比学校老师态度好），也很乐于回答学生各种问题，但当你有一天毕业不和他们发生利益关系时，可能不会像你听他们课的时候对你态度那么好或者那么把你当回事（也就说不再把你当朋友）。","所以“不要轻易交心或者把关系看得很重”，如果真想交朋友不妨看看和你一起上课的学生中有没有合适的。","至于“可以成为普通朋友”三个原因，一方面人步入社会无法避免得和各种形形色色的人打交道，学生时代需要提前适应；一方面课外班的气氛比较热烈，融入这个环境对自己有好处（比如能有陪聊天、能给你一些人生成长的建议）；","一方面对方毕竟是老师，基本的尊重还是要有的（但如果老师对你不尊重或者因为你是学生就欺负你，没有任何必要妥协！一定、必须举报这个人，然后换老师！）"],"commentList":[],"prev":{"pageId":".html","title":"我总是在想，他会不会喜欢我？"},"next":{"pageId":".html","title":"过了两年，前男友来找我该怎么办"}},{"title":"我曾经有过一个想法","times":"07月05日13:05:59","pageId":"1000","content":["我曾经有过一个想法：35岁死亡","后面因为太过于害怕了 我把这个想法延续到了40","现在我好想就此刻了断 了断了之后就不需要工作 辞职了也不怕被说 也不用被催促找工作","\n"],"commentList":[{"nickName":"uhssss","ipAdress":"浙江","replyTimes":"2022-07-05 18:24:21","content":"我之前的想法是23岁弄不好就自杀 但是我今年已经24了 很显然 我已经违背了自己的初心"},{"nickName":"访客","ipAdress":"山西","replyTimes":"2022-07-07 19:28:02","content":"害怕工作 害怕与人交流 但得活下去 一个人承受 孤单总是常态 要学会自我调整"}],"prev":{"pageId":".html","title":"00年呐  23了，没存款，马上要结婚了"},"next":{"pageId":".html","title":"梦见了一个男的"}},{"title":"00年呐  23了，没存款，马上要结婚了","times":"07月05日15:41:23","pageId":"1001","content":["00年呐 &nbsp;23了，没存款，马上要结婚了，说了无数遍结婚了就生娃，没钱生呐，一个月工资四千块钱，养不起啊，好难啊00后啊"],"commentList":[{"nickName":"墙墙","ipAdress":"广东","replyTimes":"2022-07-05 18:16:07","content":"这么早就要结婚了吗？"},{"nickName":"访客","ipAdress":"浙江","replyTimes":"2022-07-06 09:48:37","content":"没办法，女方家催呢"},{"nickName":"uhssss","ipAdress":"浙江","replyTimes":"2022-07-05 18:23:21","content":"希望你能有独立思考的能力 而不是让别人的思想带着你走"}],"prev":{"pageId":".html","title":"很烦我爸，很讨厌，现在已经恨他"},"next":{"pageId":".html","title":"我曾经有过一个想法"}},{"title":"很烦我爸，很讨厌，现在已经恨他","times":"07月05日17:46:33","pageId":"1002","content":["很烦我爸，很讨厌，现在已经恨他，表面假惺惺求原谅不知道在我们面前装什么，出轨只有0次和无数次。在线求？"],"commentList":[{"nickName":"访客","ipAdress":"广东","replyTimes":"2022-07-05 18:10:36","content":"唉"},{"nickName":"访客","ipAdress":"浙江","replyTimes":"2022-07-05 18:22:35","content":"男人管不住屌"}],"prev":{"pageId":".html","title":"我很后悔用那么不理智不成熟的玩笑话伤害你"},"next":{"pageId":".html","title":"00年呐  23了，没存款，马上要结婚了"}},{"title":"我很后悔用那么不理智不成熟的玩笑话伤害你","times":"07月05日17:56:04","pageId":"1003","content":["首先我很后悔用那么不理智不成熟的玩笑话伤害你。觉得自己很幼稚的。","\n","其次我的小情绪在于你在独处的时候找我说话。我会根据这个现象猜测你到底是个什么状态，对我到底是个什么角色定位。我也不清楚在小J那里你做了什么承诺没有。我战战兢兢的，被动的，等待着。我想好好做朋友，可你这个状态像么？你是不是有“藏起来不被发现”的侥幸心理，你是不是还没有好好坦诚面对自己，你还有什么要对我说的、归纳好了没有？","\n"],"commentList":[],"prev":{"pageId":".html","title":"看穿你的把戏 但不会拆穿你"},"next":{"pageId":".html","title":"很烦我爸，很讨厌，现在已经恨他"}},{"title":"看穿你的把戏 但不会拆穿你","times":"07月05日18:28:02","pageId":"1004","content":["看穿你的把戏 但不会拆穿你 远离你边缘你"],"commentList":[],"prev":{"pageId":".html","title":"整个前半生我都认为察言观色、洞察力、敏感力，让我引以为傲"},"next":{"pageId":".html","title":"我很后悔用那么不理智不成熟的玩笑话伤害你"}},{"title":"整个前半生我都认为察言观色、洞察力、敏感力，让我引以为傲","times":"07月05日20:43:49","pageId":"1005","content":["整个前半生我都认为察言观色、洞察力、敏感力，让我引以为傲，久而久之当这些东西再生活中历练打造校对变得更加升华后，就开始不受控制的洞悉人性甚至是目标外的人性，每每这个时候总觉得空前的孤独，仿佛那些只有我看见了，当我告诉他们 他们却讲我想太多，可有些时候他们也如此感觉甚至警告我告诫我远离，最终连那个本身也不曾承认，可那些探究核对过后的事实 一而再再而三的提醒我相信自己的能力，因为曾经对过，而且是严丝合缝的正确，可无法再探究下去了 因为在此过程中我发现自己孤身一人那种感觉差急了，从前建立的 情谊 感情 因此荡然无存甚至让我看见了这些情感的多面体，很想回到那个钝感的我，可这是代价，永远回不到认知前的我，即便是那么做也只是心知的装傻。"],"commentList":[],"prev":{"pageId":".html","title":"亲爱的盈，我真的很心疼你"},"next":{"pageId":".html","title":"看穿你的把戏 但不会拆穿你"}},{"title":"亲爱的盈，我真的很心疼你","times":"07月05日21:10:38","pageId":"1006","content":["亲爱的盈，我真的很心疼你，每次难过都不愿意说出来，都要自己扛，我真的很心疼你，盈，你是女孩，应该被爱，不开心了可以哭，我会一直在你身后陪你的"],"commentList":[],"prev":{"pageId":".html","title":"凡胎还坐在这里，但是我的思绪和灵魂都在游荡着"},"next":{"pageId":".html","title":"整个前半生我都认为察言观色、洞察力、敏感力，让我引以为傲"}},{"title":"凡胎还坐在这里，但是我的思绪和灵魂都在游荡着","times":"07月05日21:17:47","pageId":"1007","content":["凡胎还坐在这里，但是我的思绪和灵魂都在游荡着"],"commentList":[],"prev":{"pageId":".html","title":"一旦感情崩盘我就会感到非常难过"},"next":{"pageId":".html","title":"亲爱的盈，我真的很心疼你"}},{"title":"一旦感情崩盘我就会感到非常难过","times":"07月06日09:07:31","pageId":"1008","content":["一旦感情崩盘我就会感到非常非常非常难过 但我其实知道不是我有多喜欢 只是我太过依赖一个人 只想依赖一个人 当下失去时非常不安 但如果有新的人出现 我就能停止现在这种无休止的emo了"],"commentList":[],"prev":{"pageId":".html","title":"不要再偷偷的关注他了！"},"next":{"pageId":".html","title":"凡胎还坐在这里，但是我的思绪和灵魂都在游荡着"}},{"title":"不要再偷偷的关注他了！","times":"07月06日09:07:47","pageId":"1009","content":["不要再关注他了！不要再偷偷看他的动态了！我真服了！根本就没在一起多久，为啥没办法释怀！"],"commentList":[{"nickName":"访客","ipAdress":"山西","replyTimes":"2022-07-06 16:13:18","content":"你关注我就好拉"}],"prev":{"pageId":".html","title":"做自己就是勇敢地做自己想做的事情 努力去实现它"},"next":{"pageId":".html","title":"一旦感情崩盘我就会感到非常难过"}},{"title":"我总是在想，他会不会喜欢我？","times":"04月30日10:14:30","pageId":"101","content":["经常对男同事的某些言行举止产生误会，妄想对方喜欢自己，该怎么克服？一直提醒自己不要想太多，但是最后还是控制不住，怎么办才好？"],"commentList":[{"nickName":"墙墙","ipAdress":"广西南宁","replyTimes":"2022-04-30 10:15:14","content":"人生三大错觉之一：他是不是喜欢我？"}],"prev":{"pageId":".html","title":"现在的社会就是大家都说东西太贵"},"next":{"pageId":".html","title":"回想上学的时候在补习班的各种经历"}},{"title":"做自己就是勇敢地做自己想做的事情 努力去实现它","times":"07月06日09:07:58","pageId":"1010","content":["没错！做自己就是勇敢地做自己想做的事情 努力去实现它 和自私不一样 做自己的同时 也是可以同时照顾和惠及他人的&nbsp;","比如我朋友她换了工作 但我需要为了她一起搬家 但其实自己想了一下 搬家对我也有很多好处 比如岛内交通更方便 离我朋友们的家和学校更近 岛内更多好玩的地方 岛内发展更好 以后说不定可以在这里定居 买房买车 遇到那个对的人","生活一定不会辜负你所做的一切 我们不需要逃避 因为我们一定会成长 我们也绝不会为此后悔"],"commentList":[],"prev":{"pageId":".html","title":"我说真的很烦！"},"next":{"pageId":".html","title":"不要再偷偷的关注他了！"}},{"title":"我说真的很烦！","times":"07月06日09:08:19","pageId":"1011","content":["我说真的很烦！我是学云计算的，在同学和好朋友之间真的会规划分得很清楚，哪些是我真的要交朋友的哪些只是表面上的朋友。","全班就两个女同学，我和她也算是表面的同学关系…（因为她的行为在我看来就多多少少会有些莫名其妙","\n","比如1.一开始第一学期下学期开学没多久，她是湖南来的，我寻思着带她去我们这边玩玩，她当时和我们班另一个男同学谈恋爱，结果…我说我和你周末出去玩玩陪你逛逛广州吧。","就在出去玩当天…她竟然把他男朋友也带来了…我当时也没说什么，全程我也没怎么说话…到最后总算是回家了，我们各自坐地铁嘛，然后我就编辑了一大段文字大意就是说，对于今天的事情我只是对事不对人。","\n","2.还有一方面就是爱出面子，她要请别人，然后自己不够花销，找我借钱，数额不大，我也借了。","\n","3.就是平时玩闹的时候真的就是说不分场合…有的时候的玩笑真的很过分令人很烦，她总觉得小小事一样。","\n","4.做作业问题了就是说！自己不做作业…找我拿作业，找别人拿（当然她最好就是说找别人拿，毕竟不关我的事）","\n","5.有点过于爱表现了就是说，我弄完的东西或者是说我做完的作业之类她抄完后，就像她自己做的一样拿给别人看，还帮别人做作业真的笑死了，当然我就是说我也没有在当时各种说，我也就是静静的看着。","\n","OK就吐槽到这，我必须把我心里的叭叭叭叭出来！性格方面我们也不是同一个类型，她比较开放之类的，我性格可能比较慢热（但是有我的好朋友在我可以很社牛的）她也会玩游戏所以她和班上的男生都算是打成一片，然后他们在聊游戏我虽然之前也玩但是现在就不玩了，所以我也没有什么话题","\n","在班上早上回去基本除了和另一个女生和那个男同学说话之外别的同学几乎就是问作业之类了， 好不容易在班上和一个男同学成了真的很好的姐妹！就真的很好的姐妹类型！","\n","结果今年快要期末考试他转学了！转学了！我和他属于平时混到经常互怼之类的 然后平时上体育课人多我就社恐他也社恐 也会有人给我呼唤两个人没这么社恐…转学办退学手续的时候他在办公室我在班上上课","\n","说实话哈多多少少差点眼泪就忍不住了，然后别的男同学就问我现在什么感觉…又说我变了啥的，我就说 我能怎么变。（他们平时也看到我们之间的拌嘴之类关系也挺好 因为我平时真的就是U1S1和他聊得比较来）","\n","现在在班上我就自己坐在一边，我也不说话，别人找我说我就说，真的要闷死我自己了。现在的状态就是属于给我自己洗脑拒绝无效社交的说…毕业之后大家互不联系。真的好累啊，加上原本这个班人数不多，现在退学退到剩下18个人，真的没感受到上学的快乐"],"commentList":[],"prev":{"pageId":".html","title":"家人们交友要谨慎"},"next":{"pageId":".html","title":"做自己就是勇敢地做自己想做的事情 努力去实现它"}},{"title":"家人们交友要谨慎","times":"07月06日09:09:40","pageId":"1012","content":["家人们交友要谨慎，我们班上个学期转来一个女生，看着挺温柔的，有时候也会给我买好东西，本来我没多在意，以为她只是想和我交朋友，我们关系也变好了，慢慢她本性就暴露了，普信女一个，天天有事没事就问一句“我帅吗？帅不帅，帅不帅”，我的闺蜜后来和她成为了同桌，就是最后这一个月，感觉她已经黏上我闺蜜了，毕业晚会那天她一直牵着我闺蜜的手，我过去找我闺蜜的时候，她还故意把她往后拉，她明知道我们是闺蜜，硬是要这样做，真的无语啊我的天，放假几天后，我闺蜜告诉我那女的讲我坏话，说我好丑，说和我万一是因为我文科好，在别的班有影响力，和我玩有面子，我去问她，她一直答非所问，后来还发朋友圈内涵我，真的够无语"],"commentList":[],"prev":{"pageId":".html","title":"我大概就是那种命里缺和的人吧"},"next":{"pageId":".html","title":"我说真的很烦！"}},{"title":"我大概就是那种命里缺和的人吧","times":"07月06日09:09:56","pageId":"1013","content":["我大概就是那种命里缺和的人吧","每次碰到重要的事情之前","家里都会来一场狂风骤雨","每次大考的前一天晚上","父母总会突然间爆发争吵","之后母亲赌气来我的房间和我一起睡","期中考试","期末考试","一模","二模","……","每场战争都在我要去做重要的事的前一天晚上如期而至","在明天要提交志愿的关头","果不其然","今晚又是一场爆发","……","\n"],"commentList":[],"prev":{"pageId":".html","title":"嘿，发现了一个秘密基地！"},"next":{"pageId":".html","title":"家人们交友要谨慎"}},{"title":"嘿，发现了一个秘密基地！","times":"07月06日09:10:03","pageId":"1014","content":["(嘿，发现了一个秘密基地！)","早自习跟别人说我坏话，第一节课还能笑着找我聊天......关系不好还要在这里装，我都替你累。","你害怕没有女生愿意跟你说话，但你从来没有反思过为什么大家不想和你说话。","可怜可恨可笑可悲"],"commentList":[],"prev":{"pageId":".html","title":"匿名墙已拿到百度网站logo权限"},"next":{"pageId":".html","title":"我大概就是那种命里缺和的人吧"}},{"title":"匿名墙已拿到百度网站logo权限","times":"07月06日12:40:50","pageId":"1015","content":["\n","然后我把logo权限提交上去了，结果过了两个星期审核没有通过，我怀疑是咱们网站收录和域名时间太低了","不给我们过，真的是，然后是拍卖活动，我拍到了站点子链权限也没有通过，简直是浪费我的时间参加这些活动","<img alt=\"匿名墙已拿到百度网站logo权限\" class=\"ue-image\" src=\"https://www.nimingqiang.com/zb_users/upload/2022/07/202207061657082586185881.jpg\">","无奈之下只好花了四百元去做了一个百度小程序，拿到了logo权限，给咱们匿名墙投资了不少钱了，我算算，一共投入了2000元的费用了","才有了如今你们所看到的我网站，预计还要往里面投入不少资金，还想要快速收录权限等等，还有在技术导航上面的广告位，一个月算下来都快要1000的投资了","网站是一分钱没有赚到的，不过也只好慢慢来了，短时间不会再大量投入资金了，因为现在不好做呢~希望大家能够多多支持咱们匿名墙哦"],"commentList":[],"prev":{"pageId":".html","title":"小狼的emo一刻"},"next":{"pageId":".html","title":"嘿，发现了一个秘密基地！"}},{"title":"小狼的emo一刻","times":"07月06日14:30:08","pageId":"1016","content":["距离上一篇已经过去三个月了，很庆幸三个月来没有遇到太过烦心的事情，无非是复习不顺或者论文难产，都是自己可以克服的，现在得写一点克服不了的，缓解一下心烦的情绪。","\n","上个月母亲被人骑三轮撞倒了，身上有多处擦伤，父亲在隔壁城市（大概两小时车程），因为疫情也回不来。母亲当时吓得够呛，话都说不利索了，还好还能给我打个电话让我过去。我大学刚毕业，在家复习二战考研，到了现场我也懵，没遇到过这种事情啊，不知道怎么处理，看我妈身上流血，就想着赶紧先上医院，肇事者流里流气的，又高又壮的大黑胖子，说实话我心里也有点杵。肇事者开车送我们去医院做了检查并支付了所有了费用，还主动要求给开点药啥的，到这里看着还行是吧。第二天检查结果全部出来，X光，CT都没事，核磁显示半月板、韧带啥的也都没事，只是擦伤，但是因为膝关节水肿，有核磁影像一小块看不清，医生说不定下定论，要求消肿后复查才能下结论。","\n","看着结果都没事，我妈才让我给我爸说了一声，一开始不说是怕我爸干着急。我爸说应该报个警，那我就跟肇事者说呗一块报个警定责。然后肇事者说他报警了，我说那我要一份定责的文件。（原来他想把事故挪到他那辆汽车上，然后走保险，但是这事也没办成）肇事者跟我说当时没有拍照片，警察调取监控发现被树挡住了看不见，没证据定不了。说需要这几天问问附近的商店监控看看有没有拍到的。我也不知道咋处理，问我爸咋弄，我爸说那就先这样吧。","\n","后来保险走不成后，肇事者态度马上变了。我们要求半个月后复查没事，这就算了了。但是肇事者觉得就是擦伤没必要复查，提出给五百块钱，我跟他争了半天之后，同意先观察看看。","\n","昨天开始跟他说准备去复查，肇事者就很不耐烦了，说就五百块钱，要了要，不要的话爱走啥程序走啥程序。跟我爸说了以后我爸就发火了，说当时让你们报警为啥不报警。那不是当时你说的那先这样吧么，我哪一步不是按我爸说的做的？","\n","现在对外跟肇事者也没谈拢，对内，家里人又开始自相矛盾，学习上考研复习也不太顺，想发一篇SCI发现英文写作真不是太容易，第一篇SCI可得花时间打磨呢，各种事情堆在一起，好烦。","\n","觉得自己挺无能的，我妈碰上这种事，我也不会处理，我要是现在挺有地位或者挺有钱的，应该就不会这样了吧。但是我又觉得，家里没人了吗？这种事情最后怎么会怪在我头上？不幸中的万幸是，我妈99%的概率是没啥事，只要人没事，别的啥都好说吧。","\n","下午我爸要回来了（行程码取消星号了），估计得好好吵我一顿，我也不知道该说啥，唉，生活不易，小狼叹气。","\n","（写到这想起我爸这种前后不一的事挺多的，我高中毕业准备上大学时候，问他啥时候买火车票呢，他说不急等他告诉我时候再买。然后他忘了。。骂我为啥自己的事不上心。迁户口时候我说不用往学校迁没啥用，他说锻炼锻炼办事能力，迁了，毕业发现不好往回迁很麻烦，又骂我当时为啥要迁走。。）","\n"],"commentList":[],"prev":{"pageId":".html","title":"年轻时怀揣着梦想，想着拥有不一样的人生"},"next":{"pageId":".html","title":"匿名墙已拿到百度网站logo权限"}},{"title":"年轻时怀揣着梦想，想着拥有不一样的人生","times":"07月06日14:30:22","pageId":"1017","content":["年轻时怀揣着梦想，想着拥有不一样的人生，不甘平庸，那时的我们意气风发，桀骜不驯。时至今日，短短数年，磨平棱角，丢失色彩，平凡普通。","\n"],"commentList":[],"prev":{"pageId":".html","title":"为什么结婚到了十年左右婚姻就会出现问题？"},"next":{"pageId":".html","title":"小狼的emo一刻"}},{"title":"为什么结婚到了十年左右婚姻就会出现问题？","times":"07月06日14:30:33","pageId":"1018","content":["为什么结婚到了十年左右婚姻就会出现问题？最近两个好朋友都是这样的状态，在吵架冷战中，离婚也一直挂在嘴边……","\n"],"commentList":[{"nickName":"访客","ipAdress":"重庆","replyTimes":"2022-07-06 17:20:00","content":"爱情到最后都是归于平淡"}],"prev":{"pageId":".html","title":"小的时候和同桌总是闹得不愉快"},"next":{"pageId":".html","title":"年轻时怀揣着梦想，想着拥有不一样的人生"}},{"title":"小的时候和同桌总是闹得不愉快","times":"07月06日14:30:44","pageId":"1019","content":["小的时候和同桌总是闹得不愉快，她很漂亮但是脾气不好，那时的我总觉得她就是神雕侠侣中的小龙女，神仙一样的人物，总是会调皮捣蛋去惹她，她也总是会气的上手掐我直到掐紫，懵懵懂懂的年纪我们什么都不知道，其实到现在我也不知道自己为什么放不下。那时的我是一个无时无刻不在流鼻涕的小鼻涕虫，学习成绩也不好，天天跟在哥哥屁股后面走路也不抬头。日子就这样过着，直到有一天我又惹她生气了，不小心折断了自动笔芯，笔芯飞到了她眼睛上，我吓坏了，她哭了可是用力好像也没有眼泪，周围小朋友都来了，所有人都不知所措，不知道谁说的没准眼睛会瞎，当时我吓坏了，觉得这是我创的祸，就说你不要怕大不了我把眼睛赔给你... ...后来有惊无险，她的眼睛没事，我缺知道了她另一个秘密，她哭不出来，因为一些原因泪腺是堵住的，我变得更伤心了。夏季来了，因为之前总是会和母亲说学校的种种，直到有一天","\n","我说“妈妈，我不想在和她在一起座了。”","\n","母亲说“你真的想换座吗？为什么”","\n","我说“我不想再被掐了...”","\n","母亲说“真的必须要换？，你为什么不告诉她你不想被掐，让她以后不要再掐你了”","\n","我说“好吧，我试试”... ...","\n","我说“妈，我说了没用，你看都掐紫了”","\n","母亲沉默了一会说“好吧，过几天我和你班主任说说”","\n","有的时候上天总是会开些小玩笑，我是临窗的位置，阳光比较足，不小心晒出了过敏性紫的斑块，医生的建议就是尽量减少阳光直射就可以了，我特别高兴，觉得可以用这个原因来摆脱小龙女了，我如愿了，我得到了一个永远都不会靠窗的待遇，并且我轮换了同桌，我与她再也没有了联系。我的新同桌没她漂亮，至少在我心里她是全班最漂亮的，小学生活还在继续，她的新同桌没有我那么幸运，她被欺负了，什么原因我不知道，我只知道她来求我，让我和班主任说还是想和她坐在一起，我拒绝了。","\n","就像掐灭了她心中的火苗，她的救星一样，当时我很高兴可是之后我很后悔，因为我知道她认识到自己平时的态度有问题，也明白她的委屈，可是一切都晚了，因为我撒了谎，一个我是主谋的谎，【紫外线过敏是真的，但也没有达到我们告诉班主任的那么严重】，之后的我再也没有和她有坐在一起的机会。","\n","那一年是她的生日，为什么去给她过好像是她们全家要去广州，这是在东北的最后一个生日，被邀请的人不多我和我哥都被邀请了，我们早早的都在商量着礼物，我家条件不好没有生命零花钱，所以买礼物的钱不多，过年的压岁钱也早早的上缴了，哥哥不一样，哥哥家庭环境优越，我和另外一个同学去的中学的文教店，我总觉得高中生买的东西她也会喜欢，我看到了一个会唱生日歌的小娃娃，大概不到20cm，但因为里面有音乐歌所以对我这个土包子来说很新鲜，不过可惜家里给的钱完全不够，所以我犯了另一个错，我偷了钱买下了它希望她会喜欢。可是一个土包子买的又能高级到哪呢，我忘记了她收到礼物的表情，我只记得哥哥送了一个我当时抱着都很吃力的大毛绒熊。我有变的很伤心，可是更让我觉得自己没用的是，母亲发现了我投钱，我被教训了一顿，我哭了，说的什么我忘了，只记得自己想不通为什么别人都能买的起的我缺不行，我很伤心。","\n","这天她们家要出发了，老师做了一个开场白，说明了离开的原因，并让同学们都说一下祝福，我记得所有人都哭了，哥哥也哭了，哭的很伤心，我的泪水也在眼睛中打转，我不断地在心中告诫自己，老师说过她们是向更好的地方去了，我们应该高兴，对我们应该高兴不可以哭，我没有哭也没有笑，只是板着一个脸默默的看着，没有敢说上一句话，我很后悔.....哪怕过了十几年，几十年我还是很记挂，总想为那时的拒绝说句对不起，并继续和她坐在一起。","\n"],"commentList":[{"nickName":"墙墙","ipAdress":"广东","replyTimes":"2022-07-06 14:31:12","content":"很有共鸣，我也有年少时因为不懂事做的不好，偶尔记挂想去道歉的人，这么多年过去了，可能当事人也忘了吧"}],"prev":{"pageId":".html","title":"每天晚上都怕老婆找我交公粮."},"next":{"pageId":".html","title":"为什么结婚到了十年左右婚姻就会出现问题？"}},{"title":"每天晚上都怕老婆找我交公粮.","times":"07月06日16:12:26","pageId":"1020","content":["每天晚上都怕老婆找我交公粮."],"commentList":[{"nickName":"墙墙","ipAdress":"广东","replyTimes":"2022-07-06 18:11:06","content":"我没老婆怎么办"}],"prev":{"pageId":".html","title":"不要让坏情绪藏在自己内心很久"},"next":{"pageId":".html","title":"小的时候和同桌总是闹得不愉快"}},{"title":"不要让坏情绪藏在自己内心很久","times":"07月06日16:47:19","pageId":"1021","content":["不要让坏情绪藏在自己内心很久，因为会出事的！","\n","去发泄吧！如果没有学会很好的管控情绪，原谅自己，再去好好学嘛~","\n","发生的事情已经发生，时光不会倒流的，所以接受它！","\n","看见希望，忘记不公平！加油！","\n"],"commentList":[],"prev":{"pageId":".html","title":"从实习到找工作，听到最多的一句话是:22岁，真年轻，真好"},"next":{"pageId":".html","title":"每天晚上都怕老婆找我交公粮."}},{"title":"从实习到找工作，听到最多的一句话是:22岁，真年轻，真好","times":"07月06日18:14:32","pageId":"1022","content":["从实习到找工作，听到最多的一句话是:22岁，真年轻，真好","突然明白，年轻和健康是自己现在最好的条件，有动力，有机遇，有不断试错的机会，我突然不感到焦虑，不会自怨自艾，因为我有他们羡慕的东西","加油！"],"commentList":[],"prev":{"pageId":".html","title":"我的青春太过安静了"},"next":{"pageId":".html","title":"不要让坏情绪藏在自己内心很久"}},{"title":"我的青春太过安静了","times":"07月06日18:14:52","pageId":"1023","content":["“因为我的青春太过安静了，我想看看那些被明目张胆偏爱的爱情是什么样的，想看看那种不可一世，意气风发，桀骜不驯的男孩却只为一人俯首称臣。”"],"commentList":[],"prev":{"pageId":".html","title":"我家从小重男轻女"},"next":{"pageId":".html","title":"从实习到找工作，听到最多的一句话是:22岁，真年轻，真好"}},{"title":"我家从小重男轻女","times":"07月06日18:15:04","pageId":"1024","content":["我家从小重男轻女，我是家里第二个女孩，我的爸爸偏爱我姐姐，有的时候我真的很羡慕他俩的关系，爸爸对于小时候的我来说可以说是可有可无的，我很羡慕普通人和自己父亲的相处模式，不像我干坐着一句话也说不出来。我感觉我和我的父亲就是两个陌生人，他永远在指责我，我成绩差，也不爱说话，印象最深就是在中考后，他说我成绩差，高考后他和我妈说就考这么点分，随便找个专科上吧。","我不知道普通人在家中和父亲是什么样子的相处模式，但是怎么也不会像我这样吧？无论姐姐做错什么事，明明不关我的事，他都能把我也骂上，呵，我又能说什么？","他总是说我，他觉得我自私抠门还不怀好意，印象最深，初中，我剥了一个橘子，吃了一半肚子疼就不想吃了，我看见弟弟正要剥一个橘子，我就顺手把我剩下的半个给了弟弟，爸爸问我是不是橘子不甜，我很认真的回答他，不是很甜，他突然就骂我，说什么就知道我不怀好意，故意给我弟。话说的难听，他的眼神更难看，我想我这一辈子可能都不会忘。我不知道他为什么总是以最坏的眼光去打量他的孩子。","我妈偏爱我的弟弟，她总以为我是孩子就该听我姐的，我弟闹，我和我姐说他，明明话说的一样，结果永远不一样，如果是我姐，妈妈可能会和我弟说，她是你姐，你就应该听她的，可如果是我，她就会说，我是姐姐，应该让着弟弟，我不知道问题到底错在哪里，我也尝试过沟通，可是她会说我自私，没姐姐样子，白眼狼，白长这么大。她说我对我弟弟不好，我特别刻薄，最后我什么也反驳不了，只能沉默，在沉默中，我真的好恨他们。","我姐更不用说了，指使我干这干那，是呀，她脾气不好，我得让着她，呵呵……","好压抑，我从小泪腺发达，哭起来停不住，每次哭到头疼，每次都不想活，活着太难熬了，估计我真的十恶不赦吧，不然我应该比这快乐的多吧？","\n"],"commentList":[],"prev":{"pageId":".html","title":"每天都很累"},"next":{"pageId":".html","title":"我的青春太过安静了"}},{"title":"每天都很累","times":"07月06日21:03:57","pageId":"1025","content":["每天都很累，有时候会轻生，想去死的感觉，家长什么都不理解，只会说你不够坚强，喜欢一个人六年了，他一直把我当朋友，也没有表白。"],"commentList":[],"prev":{"pageId":".html","title":" 我一次又一次问自己活着有什么意义，想来想去没有意义"},"next":{"pageId":".html","title":"我家从小重男轻女"}},{"title":" 我一次又一次问自己活着有什么意义，想来想去没有意义","times":"07月07日06:09:52","pageId":"1026","content":["本来十一点就准备睡了，拖到十二点就又睡不着了，虽然每次都是这个样子，但还是不会老老实实睡觉。","&nbsp; &nbsp; 拿起手机玩了几把游戏，实在很很枯燥，输少赢多，不过也没有因为输像往常一样激动，一玩就玩到了三点半，之前抑郁的时候还一直想，如果睡不着就看看公考题目，一方面是在学习不浪费时间，一方面看书自然是会困的了，可我还是选择了玩游戏刷抖音，大抵我确实是个扶不起来的人吧。","&nbsp; &nbsp; 放下手机想着自己玩游戏也没有天赋，学习也没有天赋，又一次觉得自己是个无用的人，感觉自己唯一跟别人不算坏处的不同点，也就是复杂的思绪多一点罢了。可我又想到，我也没有好的写作功底去表达我的万千思绪，也没有好的声带机能去唱出我的感情，还是又更加觉得自己无用起来了，漫漫长夜，一想到这一觉醒来又是中午，估计还是睡眼惺忪，身上的懈怠劲可能又要起来了。","&nbsp; &nbsp; 我一次又一次问自己活着有什么意义，想来想去没有意义，有喜欢的人，可我自己都觉得自己不说差劲，起码是没有闪光点的，长得也是普普通通，个子也就是个172，家境也不富裕，甚至只能凑出一套平价房子的首付。自身条件完全跟处对象不搭边。唉，活着实在是无趣，感觉自己毫无存在的意义。","&nbsp; &nbsp; 父亲在我九岁的时候便去世了，母亲含辛茹苦把我拉扯大，我在26岁这个年纪却一事无成，还不肯上进，还懦弱得觉得活着没意思想起，暂且算是懦弱吧，因为世人的眼光大多会觉得年纪轻轻不想活很懦弱。我一度觉得母亲不是我生活向上的动力，而是不让我寻死的枷锁，转念一想，我潜意识里居然没有把这位吃了不知道多少苦的母亲当做我奋发图强想要好好报答的对象，真的是羞愧难当。","&nbsp; &nbsp; 睡一觉吧。","\n"],"commentList":[],"prev":{"pageId":".html","title":"这些天我经常在怀疑自己是个双性恋，我怀疑我自己喜欢我的好朋友"},"next":{"pageId":".html","title":"每天都很累"}},{"title":"这些天我经常在怀疑自己是个双性恋，我怀疑我自己喜欢我的好朋友","times":"07月07日06:10:41","pageId":"1027","content":["我是一名刚刚经历高考完又准备复读的准高三，这些天我经常在怀疑自己是个双性恋，我怀疑我自己喜欢我的好朋友，仔细想想我确实很喜欢和她待在一定，想到自己喜欢同性觉得很恐慌不安","但是又不确定这是不是喜欢，也许只是对好朋友的好感而已，但是心里还是很恐惧，害怕，加之自己又要进入到高压的高三学习中，害怕这样的想法自己无法解决影响学习甚至内耗恶性循环","真的挺困扰的，有什么办法嘛（说一句：我对同性恋是尊重的，但是自己去这样做的话还是不太能接受）"],"commentList":[],"prev":{"pageId":".html","title":"我跟别人说了我闺蜜渣男前男友渣她的事迹"},"next":{"pageId":".html","title":" 我一次又一次问自己活着有什么意义，想来想去没有意义"}},{"title":"我跟别人说了我闺蜜渣男前男友渣她的事迹","times":"07月07日06:11:20","pageId":"1028","content":["我跟别人说了我闺蜜渣男前男友渣她的事迹 （那男的是个铁渣男 冷暴力+pua我闺蜜 反正就是剑）我给闺蜜说了这事 然后我闺蜜有点生气 他不想让我说他前男友不好 不想传到那男的朋友那边 我们现在就是有点尴尬 我知道我错了 现在该怎办啊 哪位友友帮我想想办法","（我的本意就是想让那个人知道这个男的有多剑！这个人不认识我闺蜜前男友 我也没跟她说名字 而且这个人认识我闺蜜！我们都是同班同学 以前玩的都可以 只是好久没联系了呜呜呜我该怎么办啊 我知道我不该跟别人说 但是那个男的真的该骂啊 他真的不是个人","\n"],"commentList":[],"prev":{"pageId":".html","title":"想问问怎么找老师换同桌？"},"next":{"pageId":".html","title":"这些天我经常在怀疑自己是个双性恋，我怀疑我自己喜欢我的好朋友"}},{"title":"想问问怎么找老师换同桌？","times":"07月07日06:12:15","pageId":"1029","content":["大家好噢，想问问怎么找老师换同桌？","现在面临的问题就是：","原因就是我同桌人挺大大咧咧的性子比较直爽，我人比较笨，反应也慢，经常害得她生气。","平时相处其实经常摩擦很严重，我常常为了她流眼泪想尽方法去讨好她，因为我想上学总是要坐在她的旁边，不想闹得太僵，严重影响了自己的学习效率。","马上高三了，所以我寄希望于跟我前桌换座位，因为前桌上课爱跟我同桌传小纸条聊天，两个人看上去比较有共同语言。","前桌的同桌跟我努力的方向一致可以互相督促。我觉得如果能换的话可能是最好的结果","\n"],"commentList":[],"prev":{"pageId":".html","title":"日子过的真没意思 没有新鲜感"},"next":{"pageId":".html","title":"我跟别人说了我闺蜜渣男前男友渣她的事迹"}},{"title":"日子过的真没意思 没有新鲜感","times":"07月07日06:12:53","pageId":"1030","content":["日子过的真没意思 没有新鲜感 没有真正的开心 只有每天的烦躁 去年是这样 前年还是这样 人活着到底为了什么 还不如去死了 但是死又怕疼 更是个事儿 能猝死挺好的 但是猝死也不是那么容易的事儿"],"commentList":[{"nickName":"访客","ipAdress":"山西","replyTimes":"2022-07-07 19:18:43","content":"确实 每天都是繁琐的事情 学东西又学不进去"}],"prev":{"pageId":".html","title":"真的蚌埠住了，为什么女生会来月经"},"next":{"pageId":".html","title":"想问问怎么找老师换同桌？"}},{"title":"真的蚌埠住了，为什么女生会来月经","times":"07月07日06:13:05","pageId":"1031","content":["真的蚌埠住了，好讨厌月经啊，为什么女生会来月经，大半夜翻个身都害怕，一来月经干什么都小心翼翼的，好烦啊，为什么女生要来月经！！！我不理解！好烦好烦"],"commentList":[{"nickName":"访客","ipAdress":"福建","replyTimes":"2022-07-07 11:32:14","content":"很正常，这是女性独有的特征。"}],"prev":{"pageId":".html","title":"不想跟认识的人说，但是不说憋得慌"},"next":{"pageId":".html","title":"日子过的真没意思 没有新鲜感"}},{"title":"不想跟认识的人说，但是不说憋得慌","times":"07月07日06:13:21","pageId":"1032","content":["不想跟认识的人说，但是不说憋得慌","这个月考完科目二，我竟然有点点想教练，大概是这么多学员他记得我名字记得我考试时间，大雨早上给我练车（但也不至于有那想法吧，疯了）以前初中对体育老师也是，给点正常关心我就，，，，后来升学后才慢慢淡忘掉","\n","我感觉我精神层面有问题啊，就是那种经常幻想一些会吸引身边人注意，特别是男生注意的事情，例如幻想自己自己不怕蟑螂甚至能一把手拍死的场景，然后他们笑笑觉得很惊讶","\n","但是但是！我是万万不想或是害怕有人关系近的，大概就是你一近我就逃远，永远有个距离的，但是又经常幻想是咋回事？这么缺关注吗？？","\n","这么怎么办啊","\n"],"commentList":[],"prev":{"pageId":".html","title":"我真的变了，不像以前那样了"},"next":{"pageId":".html","title":"真的蚌埠住了，为什么女生会来月经"}},{"title":"我真的变了，不像以前那样了","times":"07月07日06:13:55","pageId":"1033","content":["今天和妈妈一起散步，妈妈说好想有个自己的店铺这不是第一次了，她还说以前我上小学时，和妈妈去买鸡蛋，那个阿姨钱找多了20，我拖着妈妈去还，可当我现在再听到这个事情，我的第一反应是我不会把钱给回她了，我需要钱，非常需要。我真的变了，不像以前那样了"],"commentList":[],"prev":{"pageId":".html","title":"好想谈恋爱......"},"next":{"pageId":".html","title":"不想跟认识的人说，但是不说憋得慌"}},{"title":"好想谈恋爱......","times":"07月07日15:10:10","pageId":"1034","content":["好想谈恋爱.......为什么我身边的朋友都谈恋爱了 每天都在朋友圈秀秀秀 就我单身狗一个"],"commentList":[{"nickName":"访客","ipAdress":"山西","replyTimes":"2022-07-07 19:17:40","content":"想谈的话，没有合适的感觉"}],"prev":{"pageId":".html","title":"有的时候自己听到的看到的不一定是事实"},"next":{"pageId":".html","title":"我真的变了，不像以前那样了"}},{"title":"有的时候自己听到的看到的不一定是事实","times":"07月07日15:10:23","pageId":"1035","content":["有的时候自己听到的看到的不一定是事实。","我：你好！你这里招xx员吗？","招聘的人：招xx员，加我微信我把具体信息发给你","我：好（刚说完电话就被挂了）","我妈只听见我说“好”没有听见我说你好！就说我没有礼貌，没有人会要没有礼貌的人。连一句谢谢都不说[摊手]","别人要我加她微信，正常人都会说好是“好”或“好的”，有谁会说谢谢你[摊手]","那个招聘的人不要我，我妈就觉得我是没有礼貌才不要我的。我本来我说完“好”后面还想说一句“麻烦你了”谁知道对面挂电话这么快。","\n"],"commentList":[],"prev":{"pageId":".html","title":"遇到一个恶心的主管"},"next":{"pageId":".html","title":"好想谈恋爱......"}},{"title":"遇到一个恶心的主管","times":"07月07日15:10:33","pageId":"1036","content":["遇到一个恶心的主管","想辞退，她不直说","不想招内向一点的人进来","一天不会和你说话，和别人聊天突然q你，没等你应，就继续她的话题","安排每天跑外勤，今天不是我，那个人又没事事情，就叫我去","过客户直接略过..","救命","\n"],"commentList":[],"prev":{"pageId":".html","title":"终于忙完了，在每一个选择我都要和自己挣扎"},"next":{"pageId":".html","title":"有的时候自己听到的看到的不一定是事实"}},{"title":"终于忙完了，在每一个选择我都要和自己挣扎","times":"07月07日15:10:52","pageId":"1037","content":["终于忙完了，在每一个选择我都要和自己挣扎。时间久了，变的没有分享欲，慢慢的学会一个人承担所有，一个人做攻略、一个人旅行、一个人逛街、一个人面诊，选择、决定都是自己给自己出谋划策，看着好像越来越强大，实则自己的内心似乎很脆弱，发生了什么也只是在承受，这半年这半年来并没有什么开心的日子，嘴上很讨厌现在的生活方式，但好像平平淡淡才是真。"],"commentList":[],"prev":{"pageId":".html","title":"真是开了眼了，为什么会有这么理直气壮插队的人"},"next":{"pageId":".html","title":"遇到一个恶心的主管"}},{"title":"真是开了眼了，为什么会有这么理直气壮插队的人","times":"07月07日15:22:52","pageId":"1038","content":["真是开了眼了，为什么会有这么理直气壮插队的人，都是同事，还都认识，妈的一句话不说直接走到我前面，是瞎吗，眼珠子不要给我扣下来，日了狗了"],"commentList":[],"prev":{"pageId":".html","title":"有一个不幸福的原生家庭"},"next":{"pageId":".html","title":"终于忙完了，在每一个选择我都要和自己挣扎"}},{"title":"有一个不幸福的原生家庭","times":"07月07日15:23:34","pageId":"1039","content":["有一个不幸福的原生家庭，给爸爸发完一切歇斯底里的抱怨之后，被爸爸一句‘我自己的压力太大了’给整没话了，我停止了抱怨，我停止了回忆，我停止了我此时此刻的一切行为，然后就开始流泪了，果然一切情绪爆发的结束都会以眼泪结尾，就蒜了吧，继续干活"],"commentList":[],"prev":{"pageId":".html","title":" 房子卖了，有种感觉自己很草率的就卖了"},"next":{"pageId":".html","title":"真是开了眼了，为什么会有这么理直气壮插队的人"}},{"title":"现在的社会就是大家都说东西太贵","times":"05月01日08:38:13","pageId":"104","content":["怎么搞得现在的大部分人男女老少全都说什么什么东西买不起太贵，这太不正常。正常应该是社会的一小点人或者是那些低保户说买不起。敢情现在搞得全成了需要补助的对象了。不知道我们的环境发生了什么。好想念2010年以前，这十年间我们真的变好了？吗。"],"commentList":[],"prev":{"pageId":".html","title":"我感觉我姐姐不喜欢我"},"next":{"pageId":".html","title":"我总是在想，他会不会喜欢我？"}},{"title":" 房子卖了，有种感觉自己很草率的就卖了","times":"07月07日15:31:51","pageId":"1040","content":["&nbsp;房子卖了，有种感觉自己很草率的就卖了，没有考虑到再买房子的七七八八的琐碎事情，比如，价格上亏了，要买的新房子没有遇到合适的，要搬家，要租房子！我有点后悔了……","不够坚决，当初是自己要死要活的卖房子，等卖了，现在后悔了。可能是喜欢的户型价格太贵，价格合适的户型和地段不行。如何取舍。","有大佬帮帮吗？"],"commentList":[],"prev":{"pageId":".html","title":"懒懒懒 怎么才能自律"},"next":{"pageId":".html","title":"有一个不幸福的原生家庭"}},{"title":"懒懒懒 怎么才能自律","times":"07月07日19:24:55","pageId":"1041","content":["懒懒懒 怎么才能自律 根本控制不了 什么东西也是三心二意的 没有任何动力 在线求解答"],"commentList":[],"prev":{"pageId":".html","title":"我喜欢陈红"},"next":{"pageId":".html","title":" 房子卖了，有种感觉自己很草率的就卖了"}},{"title":"我喜欢陈红","times":"07月07日20:53:40","pageId":"1042","content":["我喜欢陈红"],"commentList":[],"prev":{"pageId":".html","title":"啊啊啊啊啊啊，好想哭"},"next":{"pageId":".html","title":"懒懒懒 怎么才能自律"}},{"title":"啊啊啊啊啊啊，好想哭","times":"07月08日00:08:02","pageId":"1043","content":["啊啊啊啊啊啊，好想哭"],"commentList":[],"prev":{"pageId":".html","title":"我还是喜欢你."},"next":{"pageId":".html","title":"我喜欢陈红"}},{"title":"我还是喜欢你.","times":"07月08日00:22:19","pageId":"1044","content":["我还是喜欢你."],"commentList":[],"prev":{"pageId":".html","title":"梦到自己和前任复合了"},"next":{"pageId":".html","title":"啊啊啊啊啊啊，好想哭"}},{"title":"梦到自己和前任复合了","times":"07月08日09:26:40","pageId":"1045","content":["梦到自己和前任复合了，别人眼里我们很甜但是我感觉很累，累到我醒了都感觉累。(和前任分手3年了也一年没有见过面了，可能以后也见不到)","\n"],"commentList":[],"prev":{"pageId":".html","title":"求帅哥美女们帮忙答疑解惑！"},"next":{"pageId":".html","title":"我还是喜欢你."}}]